<unk>	0
<s>	0
</s>	0
▁	-3.88981
을	-3.97083
.	-4.0359
를	-4.1077
에	-4.14693
의	-4.25144
,	-4.3564
)	-4.42852
▁중	-4.5166
이	-4.57595
(	-4.61706
가	-4.65481
▁한다	-4.89883
▁작업	-5.00578
일	-5.13336
는	-5.16495
으로	-5.17669
로	-5.18525
▁및	-5.20942
월	-5.32603
에서	-5.32934
시	-5.34105
년	-5.52173
층	-5.54905
▁후	-5.57449
▁위해	-5.6071
하여야	-5.67932
▁1	-5.68765
동	-5.75941
과	-5.76359
▁발생	-5.78248
은	-5.78362
▁2	-5.8089
▁등	-5.81404
▁사고	-5.83633
한	-5.89355
▁거푸집	-5.91819
▁설치	-5.94937
와	-5.96633
하여	-5.97272
분경	-5.99769
인	-6.09528
▁작업을	-6.09724
▁작업중	-6.12202
m	-6.14191
▁이동	-6.14274
된	-6.17725
▁재해자	-6.18219
▁근로자	-6.22319
**	-6.22957
1	-6.25588
▁현장	-6.2746
고	-6.29285
서	-6.31494
▁작업자	-6.35456
▁해체	-6.36113
지	-6.36114
▁있는	-6.3761
▁3	-6.38896
▁자재	-6.40285
▁넘어짐	-6.42287
▁콘크리트	-6.42519
▁10	-6.43664
▁철근	-6.44249
▁시	-6.44475
하는	-6.48911
중	-6.49421
▁지하	-6.49946
▁하여야	-6.52276
▁인한	-6.5469
▁걸려	-6.55074
▁2020	-6.56511
2	-6.5749
▁왼쪽	-6.57795
기	-6.60903
▁미끄러져	-6.61666
▁수	-6.63666
▁4	-6.65347
▁2021	-6.66281
▁오른쪽	-6.66659
▁위하여	-6.67076
▁발을	-6.68519
00	-6.6886
▁:	-6.69443
▁추락	-6.69741
주	-6.7037
▁손가락	-6.71251
▁있던	-6.71687
씨가	-6.72473
후	-6.73715
▁골절	-6.73906
▁바닥에	-6.74142
용	-6.74544
▁사고임	-6.74643
▁재해자가	-6.74906
-	-6.74951
면서	-6.77048
작업	-6.7763
▁넘어지면서	-6.7815
▁비계	-6.79289
하게	-6.79444
▁상부	-6.81009
▁우측	-6.82807
▁작업자가	-6.83495
▁이동중	-6.8377
시경	-6.84291
하고	-6.84349
▁11	-6.84557
할	-6.84681
▁과정에서	-6.85173
▁장비	-6.86666
▁오전	-6.86695
▁위한	-6.86975
▁(	-6.87594
▁않도록	-6.88457
▁잃고	-6.90618
▁사용	-6.93018
▁하며	-6.93211
▁이	-6.93955
▁고정	-6.96436
▁벽체	-6.97014
▁등을	-6.97538
▁내	-6.97608
도	-6.98279
▁운반	-6.98848
▁바닥	-6.98964
▁좌측	-6.99022
▁확인	-6.99577
▁30	-6.99898
▁크레인	-6.99956
▁재해	-7.014
▁또는	-7.01716
▁중심을	-7.02128
되어	-7.02554
▁5	-7.0348
▁작업자의	-7.03668
분	-7.04487
▁절단	-7.05219
수	-7.05506
▁하부	-7.06553
3	-7.066
▁타설	-7.06659
▁안전	-7.08138
▁떨어짐	-7.09822
▁경우	-7.10171
▁발이	-7.10275
▁12	-7.10482
▁경우에는	-7.10553
자	-7.12687
▁의한	-7.12773
/	-7.13445
▁보	-7.14411
▁부딪힘	-7.1475
층에서	-7.15409
▁인양	-7.15814
▁부주의	-7.16046
▁2019	-7.17041
▁약	-7.1708
cm	-7.17312
▁지상	-7.17357
▁왼손	-7.17477
▁이용하여	-7.17586
단	-7.18088
▁전	-7.18816
▁높이	-7.19442
▁다음	-7.19454
▁하던	-7.19763
리	-7.20032
도록	-7.20366
▁조립	-7.20581
▁8	-7.21238
히	-7.21264
▁자재를	-7.21939
M	-7.22791
▁이상	-7.23551
면	-7.23772
하지	-7.23791
상	-7.238
부	-7.23974
4	-7.24354
▁김	-7.24473
▁설치하여야	-7.25731
▁발생한	-7.26453
▁손가락이	-7.26732
▁부주의로	-7.2729
▁배관	-7.28186
장	-7.2901
▁15	-7.29343
▁미흡	-7.29677
▁발판	-7.29709
▁유로폼	-7.29919
▁사이에	-7.30568
▁현장에서	-7.3093
▁근로자가	-7.31581
▁H	-7.32377
▁헛디뎌	-7.32499
▁넘어져	-7.33754
▁20	-7.33754
함	-7.34115
:	-7.34152
▁시공	-7.34846
▁7	-7.3509
▁작업발판	-7.35453
▁따라	-7.35825
▁전도	-7.36161
한다	-7.36759
▁그	-7.3705
▁오후	-7.3731
▁재해자의	-7.37422
▁제거	-7.37503
공	-7.37947
▁경	-7.38131
대	-7.38156
▁상태	-7.38331
▁소속	-7.38923
▁공사	-7.39144
▁주변	-7.39266
▁대한	-7.39665
▁부상	-7.39878
에는	-7.40079
작업을	-7.40207
▁협착	-7.40401
경	-7.40539
▁끼임	-7.4072
▁하고	-7.40777
▁인해	-7.40929
하	-7.40978
며	-7.41067
▁상태에서	-7.4107
▁6	-7.41225
▁외부	-7.4306
하기	-7.43804
▁9	-7.44168
▁슬라브	-7.44717
▁오른손	-7.4476
선	-7.44905
▁떨어져	-7.45838
▁미끄러지면서	-7.46051
▁도중	-7.46216
▁내부	-7.47217
전	-7.47919
되는	-7.48228
관	-7.49011
공사	-7.49059
▁조치	-7.49109
▁제	-7.49265
진	-7.49633
▁이동식	-7.50227
▁사다리	-7.51113
해	-7.52659
구	-7.5287
·	-7.52953
작업중	-7.52983
▁입음	-7.53206
▁위험	-7.5354
▁정리	-7.53645
▁바닥으로	-7.53722
▁점검	-7.53751
▁동바리	-7.54731
▁못하고	-7.54849
조	-7.54926
▁무릎	-7.5528
▁시스템	-7.55418
성	-7.55455
형	-7.55646
게	-7.56598
화	-7.568
30	-7.57276
▁14	-7.57342
5	-7.57593
차	-7.57666
▁함께	-7.57722
▁재해임	-7.57975
▁사고가	-7.58407
▁위치	-7.58584
▁그라인더	-7.58681
건설	-7.59086
▁계단	-7.59241
나	-7.59537
▁낙하	-7.59549
▁부재	-7.5962
▁설치된	-7.61284
사	-7.61341
구간	-7.62308
▁사항	-7.6257
▁때에는	-7.62992
▁미끄러짐	-7.6366
▁밟고	-7.63819
던	-7.64429
명	-7.64805
▁말비계	-7.64873
▁16	-7.65018
번	-7.6503
▁13	-7.65224
▁한	-7.6552
▁확인하여야	-7.65777
▁로프	-7.65917
▁순간	-7.66209
▁인하여	-7.66282
▁08	-7.66356
어	-7.67071
▁사용하여	-7.67092
▁굴착	-7.67462
다	-7.67642
▁차량	-7.67668
▁불안전한	-7.67917
10	-7.67978
시에는	-7.6847
▁부딪혀	-7.68677
▁상부에서	-7.70019
▁구조물	-7.7028
▁합판	-7.70434
6	-7.70734
▁않고	-7.71438
▁09	-7.71553
▁기초	-7.72148
▁따른	-7.73039
▁어깨	-7.73542
높이	-7.73931
▁굴삭기	-7.74086
되지	-7.74096
하던	-7.74357
▁완료	-7.74743
▁용접	-7.7485
▁체결	-7.7491
▁발생함	-7.75228
세	-7.75609
▁가시설	-7.76043
이던	-7.76184
▁볼트	-7.76243
▁들고	-7.76566
야	-7.7677
▁진행	-7.7682
호	-7.77897
▁실시	-7.77976
▁타격	-7.78171
▁위에서	-7.78907
보	-7.79047
▁의해	-7.79352
▁미	-7.79403
▁연결	-7.79707
▁중지	-7.79731
하면서	-7.79842
▁사전	-7.80229
▁적재	-7.80471
▁허리	-7.81195
▁손상	-7.81203
▁높이에서	-7.81211
▁잡고	-7.813
▁철골	-7.82043
▁해체작업	-7.8214
▁발목	-7.82335
▁충돌	-7.8244
▁철근에	-7.8286
8	-7.83113
개	-7.83281
▁철근을	-7.83947
치	-7.84518
mm	-7.85028
▁사고발생	-7.8511
▁병원	-7.86094
재	-7.86112
▁신축공사	-7.86785
▁내려오던	-7.8691
교	-7.87
▁해당	-7.87166
상태	-7.87394
▁파이프	-7.87418
▁여부	-7.87502
7	-7.87853
실	-7.88123
▁동료	-7.88361
▁가	-7.88514
▁흙막이	-7.88824
▁같이	-7.88997
▁시스템비계	-7.89467
목	-7.89477
▁않아	-7.89612
▁엄지손가락	-7.89701
▁하는	-7.89862
▁당	-7.89954
▁정	-7.90067
▁즉시	-7.90679
사고	-7.90787
▁것을	-7.9109
원	-7.9142
▁부위	-7.9217
내	-7.92292
▁함	-7.92556
▁와이어로프	-7.92689
▁진단	-7.92753
▁반	-7.92859
▁현장내	-7.92927
▁토사	-7.93036
▁발	-7.93049
▁기계	-7.93332
▁타워크레인	-7.93549
만	-7.93739
정	-7.9377
▁***	-7.93922
식	-7.94445
▁07	-7.94647
▁보고	-7.94726
▁때	-7.94958
▁행동	-7.95056
▁충격	-7.95183
▁아래로	-7.95233
▁지반	-7.95672
▁119	-7.957
▁형틀	-7.95727
▁신호수	-7.95852
▁B	-7.96161
▁박	-7.96233
▁등에	-7.9636
적	-7.96579
▁넘어지며	-7.9681
간	-7.97384
▁준수	-7.98184
▁기둥	-7.98379
▁설치를	-7.9934
▁-	-7.99357
에게	-7.99358
▁발등	-7.99686
있던	-7.9972
스	-7.99735
▁결과	-7.99953
▁철거	-8.00137
▁하던중	-8.00145
▁각재	-8.00244
하며	-8.00402
▁일부	-8.00741
▁베임	-8.00894
▁뒤로	-8.01009
▁전에	-8.01274
▁작업장	-8.01419
▁손	-8.01459
제	-8.02066
▁안	-8.0209
▁균형	-8.02095
▁있도록	-8.02379
▁가설	-8.02549
**)	-8.02566
음	-8.02734
▁실시하여야	-8.0344
▁옹벽	-8.03614
9	-8.04361
▁띠장	-8.04372
▁기	-8.04796
▁수평	-8.05118
▁위	-8.05195
▁않은	-8.05264
부위	-8.0584
▁다리	-8.06781
H	-8.06792
▁안전모	-8.06897
▁상	-8.06982
▁필요한	-8.0703
▁작업시	-8.07211
▁다침	-8.07259
▁추락하여	-8.07597
▁하역	-8.07639
▁골절됨	-8.07704
▁주	-8.0791
▁계단실	-8.08024
*	-8.08307
다가	-8.08561
명이	-8.08624
▁인지하지	-8.08653
▁사이	-8.08919
▁사다리를	-8.09019
▁A	-8.09405
▁판넬	-8.09603
▁가격	-8.10284
20	-8.1059
▁지붕	-8.10596
▁신호	-8.10987
됨	-8.11188
▁손목	-8.11423
▁안전난간	-8.11696
▁안전대	-8.1207
▁부착	-8.12491
천	-8.12641
▁제작	-8.12655
빔	-8.12693
▁설치하고	-8.12752
장비	-8.12788
▁각	-8.12843
▁할	-8.12867
이나	-8.13131
우	-8.13323
▁하기	-8.13339
▁발목을	-8.13551
▁운전자	-8.13667
▁갱폼	-8.13848
▁접촉	-8.14138
▁검지	-8.14345
▁골절된	-8.14657
▁손을	-8.14892
▁것	-8.14923
▁하여	-8.1519
▁지게차	-8.15223
임	-8.15682
층으로	-8.15713
물	-8.15951
설치	-8.15993
판	-8.16008
까지	-8.16132
▁구조	-8.16142
▁치료	-8.16292
▁착용	-8.16386
▁회전	-8.16625
산	-8.16667
▁아래	-8.16696
▁끼어	-8.16788
▁작업대	-8.16936
▁떨어지면서	-8.17084
드시	-8.17103
▁**	-8.17352
▁부상을	-8.17488
▁청소	-8.17639
▁임	-8.17928
▁수직	-8.18132
▁확보	-8.18722
▁확인하고	-8.18838
▁맞음	-8.18947
▁50	-8.18948
▁수립	-8.19159
▁하부로	-8.1916
▁배치	-8.19259
소	-8.19409
▁시스템동바리	-8.19732
▁방지하기	-8.19942
아	-8.20413
▁방지	-8.20525
약	-8.20826
트	-8.20857
▁추락한	-8.20928
▁결속	-8.21061
▁양중	-8.21115
T	-8.21143
▁천정	-8.21467
▁주의	-8.21474
▁머리	-8.21505
▁고려하여	-8.21613
▁40	-8.21801
▁계획	-8.22112
라	-8.22118
▁다른	-8.22202
등	-8.22296
▁임의	-8.22318
씨	-8.2236
▁21	-8.22367
▁피재자	-8.23254
▁대	-8.23618
▁관리	-8.23687
▁불량	-8.24095
▁하나	-8.24195
▁눈	-8.24329
미터	-8.24823
통	-8.24928
11	-8.24981
▁검토	-8.25044
▁출입	-8.25267
▁지지	-8.25324
▁충분한	-8.25326
져	-8.25359
시설	-8.25551
자재	-8.25616
▁보강	-8.25631
력	-8.25986
▁자재가	-8.26298
▁발목이	-8.26312
▁통로	-8.26622
▁같은	-8.26731
▁19	-8.26834
▁건물	-8.27074
▁하중	-8.27242
▁등으로	-8.2737
운	-8.27418
▁상태로	-8.27526
▁와이어	-8.27849
▁유지	-8.281
▁추락함	-8.28272
▁재해자는	-8.28285
▁이탈	-8.28515
▁개구부	-8.28622
조로	-8.28899
▁틀비계	-8.29297
▁슬래브	-8.29379
▁전기	-8.29423
현장	-8.29517
▁당일	-8.29951
▁관리감독자	-8.30234
▁강관	-8.30249
▁작동	-8.30308
▁상부에	-8.30457
안	-8.30501
▁견고	-8.3089
▁설비	-8.31046
▁망치로	-8.31184
▁위에	-8.31707
▁방법	-8.31977
▁C	-8.32626
▁됨	-8.3293
▁사고자	-8.33051
▁<	-8.33192
▁밟아	-8.33586
▁서포트	-8.33592
석	-8.33603
▁간	-8.33718
▁것으로	-8.33757
▁1.5	-8.34039
▁구간	-8.34081
▁목재	-8.34625
▁내려	-8.34713
▁외	-8.34738
▁튀어	-8.34856
별	-8.34857
▁손등	-8.34982
드	-8.34995
▁이송	-8.35201
▁고	-8.35259
▁취급	-8.35285
▁장	-8.35286
▁외벽	-8.35472
▁내려오다	-8.35603
량	-8.35822
▁석재	-8.36052
▁알폼	-8.36053
톤	-8.36077
▁사용하여야	-8.36155
▁전선	-8.36201
사이에	-8.36207
▁화재	-8.36237
▁주차장	-8.36298
▁적재함	-8.36467
▁가슴	-8.36686
▁몸의	-8.36697
▁오	-8.36923
▁25	-8.37073
▁가공	-8.37723
0	-8.37869
▁준비	-8.38097
12	-8.38128
▁덮개	-8.38162
▁통증을	-8.38462
유	-8.38528
▁길이	-8.38839
▁진료	-8.38967
P	-8.39061
번지	-8.39157
▁붕괴	-8.39335
▁설치하는	-8.39627
▁없는	-8.39768
▁천공	-8.39898
▁조	-8.39926
▁터파기	-8.39934
▁인지	-8.40015
체	-8.40065
▁하차	-8.4051
▁펌프카	-8.40692
▁통	-8.40853
▁못	-8.40864
▁통해	-8.41029
되면서	-8.41333
▁부분	-8.41497
▁18	-8.41661
▁중량물	-8.41739
▁금지	-8.41829
▁지지대	-8.41887
▁타일	-8.41988
하거나	-8.42005
▁낙하하여	-8.42154
▁안전한	-8.42156
▁파손	-8.42229
▁신	-8.42307
▁관련	-8.42343
김	-8.42391
▁사망	-8.42737
▁탈락	-8.42832
▁통증이	-8.42895
▁마치고	-8.42995
▁하부에	-8.43229
C	-8.43273
▁유무	-8.43302
▁물	-8.43326
▁17	-8.43422
▁굴착기	-8.43494
▁추정	-8.43522
▁이용	-8.4385
▁부	-8.43937
▁06	-8.44053
▁이후	-8.44121
▁최	-8.4419
▁작업방법	-8.44274
▁데크플레이트	-8.44503
하였으나	-8.44674
▁호스	-8.4501
▁안전고리	-8.4503
▁유	-8.45047
계획	-8.45302
계	-8.45314
2.	-8.45327
▁핸드그라인더	-8.45478
재해자	-8.45826
▁빔	-8.46041
▁도로	-8.46103
당	-8.46122
▁이상이	-8.46181
하다	-8.462
▁항타기	-8.46465
▁운반중	-8.46482
장치	-8.46533
거나	-8.46609
▁받음	-8.47092
▁없	-8.47269
▁조정	-8.47338
▁인근	-8.47438
위	-8.47564
▁정도	-8.47807
▁이동하던	-8.47877
▁갑자기	-8.47886
▁당함	-8.48003
▁하다가	-8.48282
▁병원으로	-8.48454
▁있어	-8.48487
거푸집	-8.48525
▁안전벨트	-8.48539
▁블록	-8.49058
남	-8.49064
▁고리	-8.49204
▁재	-8.49283
kg	-8.49397
▁무리한	-8.49649
발	-8.49674
방법	-8.49999
▁한쪽	-8.50151
▁근로자에게	-8.5025
▁맞아	-8.50443
▁임시	-8.50578
▁04	-8.50612
방	-8.50891
▁접질림	-8.50943
▁하	-8.50995
▁입은	-8.51141
▁자재에	-8.51272
▁약지	-8.51334
▁빠지면서	-8.5147
▁세대	-8.51486
▁손이	-8.51592
▁수행	-8.51612
▁반입	-8.51931
▁우려	-8.51994
F	-8.52016
여	-8.52088
▁안전성	-8.52147
▁배근	-8.52212
위에서	-8.5222
▁부족	-8.52289
▁등이	-8.52677
금	-8.52794
정도	-8.53004
배관	-8.5306
그림	-8.53134
▁운전원	-8.53159
▁사	-8.53185
▁비	-8.53218
림	-8.53279
▁갈비뼈	-8.53299
토	-8.53331
▁사다리에서	-8.53376
▁퇴근	-8.53531
00)	-8.53605
려	-8.53734
▁장소	-8.53769
▁03	-8.53814
▁타박상	-8.53852
되도록	-8.53875
류	-8.53883
▁주장	-8.53954
▁교체	-8.53996
반	-8.54083
바	-8.54098
▁102	-8.54125
S	-8.5415
▁중에	-8.54367
▁들어	-8.54528
▁타격하여	-8.54576
▁떨어진	-8.54629
▁미끄러지며	-8.5465
▁충분	-8.54886
▁기존	-8.55117
▁본인	-8.55233
▁강	-8.55326
▁분리	-8.55436
▁조작	-8.5556
하다가	-8.55602
▁추진	-8.5561
▁설치작업	-8.55632
▁헛딛어	-8.55702
점	-8.55744
▁엄지	-8.55774
▁단열재	-8.55816
어야	-8.55826
▁파열	-8.55846
질	-8.56149
▁상황	-8.56293
▁바닥에서	-8.56685
▁덤프트럭	-8.56793
▁승인	-8.56864
하던중	-8.56943
비	-8.5723
▁맨홀	-8.5731
▁되어	-8.57405
▁동시	-8.57509
러	-8.57511
▁고소작업대	-8.57579
▁설치하여	-8.58011
공구	-8.58046
▁급	-8.58171
15	-8.58245
▁아니	-8.58364
▁돌	-8.58401
▁신고	-8.58557
A	-8.58626
줄	-8.58632
될	-8.58642
발생	-8.5872
(2	-8.58748
▁수술	-8.59335
▁판단	-8.59365
▁사용하는	-8.59369
▁대하여	-8.59391
▁1.	-8.59551
해야	-8.6001
▁무리	-8.60081
▁교육	-8.60153
▁보조	-8.60375
▁24	-8.60389
▁전도되어	-8.60444
▁잘못	-8.60706
해체	-8.60748
▁수직재	-8.60955
▁우마	-8.61061
▁공구	-8.6116
기구	-8.61214
▁철판	-8.61335
▁내려오다가	-8.61371
▁정리정돈	-8.61422
▁데크	-8.6143
▁손으로	-8.61737
▁05	-8.61947
▁통증	-8.6226
50	-8.62323
▁옆	-8.6255
▁무게	-8.62719
구간에서	-8.63088
▁01	-8.63535
▁결정	-8.63621
▁관	-8.63715
작업자	-8.63885
▁안전조치	-8.63989
양	-8.64479
여부	-8.64523
▁종료	-8.64546
문	-8.64615
▁재료	-8.64785
▁올라가	-8.64999
▁얼굴	-8.65012
▁순서	-8.65033
철근	-8.65681
▁접근	-8.65712
▁전원	-8.65743
▁입원	-8.66056
▁02	-8.66333
▁운전	-8.66498
▁파이프를	-8.67005
▁취	-8.67103
회	-8.67315
시간	-8.67494
▁앞	-8.67496
▁어깨에	-8.67573
하였으며	-8.67579
▁휴식	-8.67637
▁사실	-8.67785
▁넘어진	-8.67821
▁엘리베이터	-8.67893
포	-8.68282
▁23	-8.68305
외	-8.68354
▁단순과실	-8.68516
있는	-8.68521
▁시행	-8.68542
▁팔꿈치	-8.68584
▁101	-8.6865
▁드릴	-8.69039
▁파일	-8.6911
표	-8.69122
▁하지	-8.69174
▁내용	-8.69228
▁된	-8.693
▁자재정리	-8.69745
▁산재	-8.6987
▁조사	-8.69977
부분	-8.70008
▁양	-8.70144
▁벽돌	-8.70524
열	-8.70529
▁관한	-8.70578
▁힘을	-8.70666
▁서	-8.70684
▁골절이	-8.7069
D	-8.7071
방향	-8.70725
▁선정	-8.70816
▁같다	-8.70892
▁본	-8.7101
▁토류판	-8.71053
13	-8.7111
▁트럭	-8.71157
▁염좌	-8.71167
▁후진	-8.71324
B	-8.71335
▁방향	-8.71724
병원	-8.72196
마	-8.72224
▁거치	-8.72284
▁설계	-8.72356
▁허벅지	-8.72367
t	-8.72471
결과	-8.72495
안전	-8.72568
▁팔	-8.7262
하였음	-8.72788
▁미착용	-8.72811
린	-8.72882
▁X	-8.72952
▁상승	-8.72968
▁리프트	-8.73067
▁구간에서	-8.73268
▁28	-8.73271
▁있으므로	-8.73448
▁천장	-8.73472
▁낙상	-8.73485
▁못을	-8.73492
▁22	-8.73639
▁단순	-8.73656
▁낙하물	-8.73674
▁장소에	-8.73835
▁보호	-8.73934
▁상부로	-8.73981
비계	-8.74053
▁근무	-8.74194
설비	-8.74258
▁새끼손가락	-8.74328
▁없음	-8.7439
16	-8.74504
▁난간	-8.74584
▁빠져	-8.74593
▁계단에서	-8.74594
▁적정	-8.74651
▁상차	-8.74665
▁폭	-8.74719
▁형틀목공	-8.75144
▁변형	-8.75282
▁예방	-8.75436
▁근로복지공단	-8.75569
▁후송	-8.75606
▁받고	-8.75736
터	-8.75908
▁적재된	-8.75948
▁바람	-8.7607
▁발생된	-8.76177
무	-8.76203
▁처리	-8.76216
하였고	-8.76341
▁발가락	-8.76395
01	-8.764
▁못하여	-8.7644
적으로	-8.76487
e	-8.76509
▁재해가	-8.76601
병원으로	-8.77018
영	-8.77107
▁동	-8.7711
▁통제	-8.77139
종	-8.77182
근	-8.77183
▁철근이	-8.77326
▁하였으나	-8.77529
▁개인	-8.77559
쪽	-8.7795
판넬	-8.77987
▁다리가	-8.78008
미	-8.78025
V	-8.78051
▁지하주차장	-8.78111
▁내부에서	-8.78247
▁포함	-8.78293
강	-8.78443
▁받아	-8.78454
▁E	-8.78468
▁의하여	-8.78522
하부	-8.7867
으며	-8.7867
서는	-8.7869
대로	-8.7875
▁투입	-8.78751
▁지면에	-8.79042
▁시멘트	-8.79064
▁기타	-8.79115
▁원인	-8.79312
~	-8.79315
▁잘	-8.79416
▁정강이	-8.79497
▁미설치	-8.79528
▁넘어지는	-8.79574
▁협소	-8.79588
지구	-8.79599
▁목격자	-8.79785
압	-8.79899
40	-8.79972
▁공간	-8.80066
▁내려오는	-8.80102
▁실수로	-8.80368
▁폐기물	-8.80422
▁가설계단	-8.80428
▁전달	-8.80467
▁교량	-8.80518
항	-8.80569
(1	-8.80661
▁현재	-8.80691
로프	-8.80717
▁계속	-8.80838
▁00	-8.81055
▁골절상을	-8.81153
▁지시	-8.81369
14	-8.81372
a	-8.81446
▁위로	-8.81719
▁발견	-8.81768
되어야	-8.82001
▁설치한	-8.82135
▁남	-8.82177
▁설치되어	-8.82192
▁앞으로	-8.82193
▁작성	-8.82197
군	-8.82268
골절	-8.82332
▁실족	-8.82372
▁맞	-8.82421
▁타	-8.82468
▁협착되어	-8.82606
속	-8.82801
▁자	-8.82865
▁과실	-8.82963
▁발생하지	-8.83046
▁사고로	-8.83135
장소	-8.83172
▁보호구	-8.83234
▁안전난간대	-8.83271
▁폼	-8.83465
▁장갑이	-8.83466
▁배수	-8.83487
▁끝	-8.83502
▁업무	-8.83527
▁검사	-8.83758
▁난간대	-8.83774
▁침하	-8.83883
▁붐대	-8.83919
▁반출	-8.8443
감	-8.84441
▁선	-8.84495
▁사고입니다	-8.84548
▁관로	-8.84776
▁유도	-8.84777
▁발판에서	-8.85033
▁차	-8.85041
▁잃어	-8.85104
▁아웃트리거	-8.85203
번째	-8.85221
▁거푸집이	-8.85369
▁된다	-8.8545
▁미장	-8.85474
▁수평재	-8.85538
▁상단	-8.85618
▁개인보호구	-8.85836
07	-8.85892
▁레미콘	-8.85914
▁측면	-8.86007
-1	-8.86024
▁간격	-8.86546
▁시작	-8.86593
▁화상	-8.86622
▁가능한	-8.86649
▁103	-8.86651
▁유리	-8.86796
저	-8.86823
▁L	-8.86847
신	-8.87044
▁나	-8.87141
▁옆으로	-8.87298
▁탑승	-8.87303
▁램프	-8.87372
▁협력업체	-8.87379
블럭	-8.87466
도중	-8.87472
▁26	-8.87503
▁촬영	-8.87592
▁강도	-8.87611
▁각파이프	-8.87763
▁T	-8.87833
망	-8.87905
▁지정	-8.88
▁불	-8.88057
▁허리에	-8.88092
▁구	-8.88106
관리	-8.8811
▁붐	-8.8812
▁터널	-8.88144
▁케이싱	-8.88174
▁104	-8.88199
08	-8.88208
▁옆구리	-8.8822
▁사이로	-8.88233
▁앵커	-8.88248
▁버팀대	-8.88317
▁놓쳐	-8.88625
▁지	-8.88891
18	-8.88956
▁따른다	-8.88957
해서	-8.88976
▁P	-8.88989
▁고정용	-8.89041
과정에서	-8.89234
▁이동시	-8.89302
근로자	-8.89432
벽	-8.89463
오	-8.89781
▁단부	-8.89785
터널	-8.89826
▁케이블	-8.89859
▁이동통로	-8.89922
▁하강	-8.89946
증	-8.89966
▁27	-8.90014
▁인대	-8.90056
도로	-8.90206
철	-8.90252
▁망치	-8.90276
▁소	-8.90288
▁불안정	-8.9033
▁목	-8.90382
차량	-8.90571
▁천막	-8.90595
▁적치	-8.90701
▁발생하여	-8.90755
각	-8.90995
기계	-8.91
▁상해를	-8.91014
▁보수	-8.91041
▁통보	-8.91074
▁GUIDE	-8.91139
▁작업에	-8.91156
길이	-8.91281
▁하부에서	-8.91413
▁호소	-8.91564
▁못이	-8.91688
▁부위에	-8.91735
▁슬링벨트	-8.91739
▁소재	-8.91789
▁다친	-8.91796
▁이내	-8.92032
방지	-8.92038
▁종아리	-8.92042
▁옥상	-8.92091
▁형틀공	-8.92258
▁하기위해	-8.92402
중인	-8.92568
창	-8.92701
▁직접	-8.92704
▁긴장	-8.92713
▁끝부분	-8.92754
▁이동하여	-8.92828
▁PC	-8.92919
▁밖	-8.93065
운반	-8.93254
▁두	-8.93294
▁원	-8.93323
▁다	-8.93348
던중	-8.93364
▁아닌	-8.93437
입	-8.93476
▁경계석	-8.93638
▁핀	-8.93737
▁추락사고	-8.93802
▁해체된	-8.93805
▁옆에	-8.93848
▁아파트	-8.93949
▁심	-8.94371
골	-8.94377
09	-8.94534
암	-8.94587
▁나무	-8.94594
▁골절되는	-8.9475
▁가지	-8.94756
▁부분이	-8.94802
▁신청	-8.94919
▁모서리에	-8.95003
▁절단기	-8.95013
▁건설기계	-8.95284
▁버팀보	-8.95291
박	-8.95353
▁감	-8.95435
▁점검하고	-8.95477
▁도	-8.9548
▁재해발생	-8.95495
▁강재	-8.95531
▁장소에서	-8.95766
측	-8.95804
▁입	-8.95931
▁손잡이	-8.95972
▁정지	-8.96047
▁타격함	-8.96054
▁주입	-8.96054
▁현장에	-8.96134
▁뒤	-8.96236
사항	-8.96314
▁우	-8.96381
▁화장실	-8.9639
3.	-8.96405
품	-8.9652
조립	-8.9659
▁설치중	-8.96666
부터	-8.9673
틀	-8.96733
▁대피	-8.96747
▁발파	-8.96785
▁무	-8.96936
▁동료작업자	-8.97038
]	-8.97065
로부터	-8.97105
▁실시하고	-8.97141
▁무릎이	-8.97159
▁안전대를	-8.97288
▁완전	-8.97476
▁작업하던	-8.97562
▁검지손가락	-8.97623
▁보안경	-8.97792
발판	-8.9793
▁피	-8.97943
▁다짐	-8.97969
03	-8.98012
▁미흡으로	-8.9805
이상	-8.98223
▁본인이	-8.98246
▁또한	-8.98302
▁사용할	-8.98304
▁짚어	-8.98345
▁무게중심	-8.98376
▁이동하는	-8.98445
▁피해	-8.98481
사이	-8.98553
▁날	-8.9862
19	-8.98643
▁파이프가	-8.9873
**(	-8.99049
▁2022	-8.9921
▁오른발	-8.99258
▁떨어지는	-8.99278
하려고	-8.99319
▁종류	-8.99324
▁29	-8.99359
▁이용한	-8.99372
▁진입	-8.99408
상부	-8.99548
으로부터	-8.99634
▁날이	-8.99729
크	-9.00006
▁작업구간	-9.00152
▁해	-9.00167
▁보관	-9.00343
▁중간	-9.00499
▁다시	-9.0053
▁안전화	-9.00672
달	-9.00674
팀	-9.00706
놓은	-9.00737
▁크레인으로	-9.00791
02	-9.00805
▁작업하여야	-9.00826
▁필요	-9.0098
▁않는	-9.01219
▁위치를	-9.01235
L	-9.01255
시켜야	-9.01307
에도	-9.01524
▁당시	-9.01604
▁영향	-9.01681
수지	-9.01772
▁항	-9.01851
▁열상	-9.02025
조치	-9.02044
축	-9.02102
▁공정	-9.02208
▁본인의	-9.02248
하중	-9.02279
▁톱날에	-9.02477
▁놓	-9.02536
▁내에서	-9.0279
씨는	-9.02912
04	-9.02991
▁작업계획	-9.03001
▁내려오던중	-9.0306
▁확보하여야	-9.03345
▁후크	-9.03386
▁바로	-9.03493
▁D	-9.0355
▁파악	-9.03619
▁상해	-9.03633
▁레일	-9.03691
▁수정	-9.03727
▁설치할	-9.03748
21	-9.04108
▁부딪힌	-9.04288
▁삽입	-9.0429
▁적절한	-9.04349
쪽으로	-9.04356
송	-9.0437
▁못한	-9.04599
▁작업발판을	-9.0488
높이에서	-9.04922
▁중량	-9.0509
▁끼여	-9.05265
▁바지선	-9.05293
▁석고보드	-9.0531
▁인양작업	-9.05511
▁이음	-9.0553
▁줄걸이	-9.05535
▁철근공	-9.05566
콘크리트	-9.05593
▁덕트	-9.05643
자재를	-9.05649
▁비산	-9.05701
▁늑골	-9.05701
▁부분을	-9.05749
▁부딪쳐	-9.0588
▁바	-9.05885
▁문	-9.05985
위치	-9.06019
▁미준수	-9.06064
▁일어난	-9.06065
니	-9.06107
▁적합한	-9.0618
▁운반하던	-9.06256
▁절곡기	-9.06357
▁접지	-9.06392
▁운행	-9.0645
봉	-9.0666
▁찰과상	-9.06965
▁철근배근	-9.07151
▁도착	-9.0723
업체	-9.07298
R	-9.07462
위험	-9.07518
▁공법	-9.07801
▁운전원이	-9.07841
▁공사현장	-9.07882
▁설치하기	-9.08013
▁목공	-9.08415
▁단	-9.08479
22	-9.08509
▁바닥을	-9.08588
▁계단을	-9.08594
▁위치에	-9.08595
▁앞에서	-9.08653
+	-9.08788
설	-9.0887
▁복공판	-9.08917
i	-9.08928
▁105	-9.08941
▁연결부	-9.08949
재해	-9.08979
06	-9.09131
▁손목이	-9.09326
▁사면	-9.09345
?	-9.09525
브	-9.09692
s	-9.09708
▁인접	-9.09717
▁찔림	-9.09718
▁하단	-9.09721
▁떨어지며	-9.09735
▁마	-9.09972
▁장애물	-9.10024
▁백호	-9.10277
▁물질	-9.10332
▁흙	-9.10618
건	-9.10695
▁수시	-9.1077
공법	-9.10791
▁고임목	-9.10799
거	-9.10799
▁벽	-9.10837
▁호이스트	-9.10857
온	-9.10864
심	-9.11036
05	-9.11054
▁출입구	-9.112
다고	-9.11241
▁눈에	-9.11255
▁병원에서	-9.11271
연	-9.11292
막	-9.11303
▁놓은	-9.11354
뼈	-9.11364
▁시간	-9.11532
▁핸드	-9.11575
▁엉덩이	-9.11596
▁들어가	-9.11601
▁미확인	-9.11637
▁거	-9.11661
▁협착됨	-9.11763
▁기계실	-9.11798
▁집수정	-9.11823
▁해체중	-9.11858
▁응급실	-9.11872
▁주변에	-9.11898
17	-9.11905
▁질병	-9.11907
▁공	-9.12048
▁수목	-9.12049
▁제출	-9.12266
▁KOSHA	-9.12296
구조물	-9.12373
▁있다	-9.12403
▁포장	-9.12409
▁기준	-9.1248
▁받침목	-9.12576
짐	-9.12581
▁사다리가	-9.12588
▁잔재물	-9.12596
▁진	-9.12664
▁마무리	-9.12677
▁지주	-9.12734
▁앵글	-9.12995
▁지면	-9.12995
▁지하층	-9.13039
▁방	-9.13041
▁홀	-9.13157
▁000	-9.13175
그	-9.13362
위에	-9.13362
확인	-9.13392
▁환기	-9.13442
▁세	-9.13458
”	-9.13509
▁카고크레인	-9.13511
▁철저히	-9.13527
▁자재운반	-9.13538
정리	-9.13878
▁착지	-9.13891
▁쉬	-9.13891
▁부분에	-9.13955
▁클램프	-9.14024
▁순간적	-9.14117
25	-9.14121
볼트	-9.14332
▁1.2	-9.14383
'	-9.14397
파이프	-9.14471
곡	-9.14472
▁되메우기	-9.1448
▁방향으로	-9.14601
▁넘어	-9.1477
▁해체작업중	-9.14847
▁피해자	-9.15019
▁모서리	-9.15049
▁구멍	-9.151
▁확인하지	-9.15104
▁실시하여	-9.15307
▁측정	-9.15307
"	-9.15396
버	-9.15403
▁샤클	-9.15461
▁튕기	-9.15461
▁신체	-9.15508
▁반영	-9.15514
▁소운반	-9.15644
▁하다	-9.15797
▁배	-9.1582
▁여	-9.15841
▁2.5	-9.15892
▁정비	-9.15897
호기	-9.16147
▁작업자세	-9.16174
들	-9.16252
박스	-9.16397
▁위해서	-9.1651
절	-9.16897
▁지침	-9.17015
본	-9.17059
▁정리작업	-9.17254
병	-9.17283
복	-9.17506
▁전방	-9.17535
▁적용	-9.17547
▁작업도중	-9.17655
시공	-9.17914
▁계측	-9.18054
▁진동	-9.18117
▁S	-9.18118
▁내리는	-9.18146
▁자세	-9.18195
▁대책	-9.18271
▁없이	-9.18431
▁충돌하여	-9.18443
▁모든	-9.18463
▁미체결	-9.1848
BL	-9.1848
▁작업전	-9.18486
▁예방하기	-9.18552
▁유해	-9.18567
▁후면	-9.1858
▁방수	-9.18581
▁브라켓	-9.18683
▁전동	-9.18764
급	-9.18874
▁걸	-9.18987
▁강풍	-9.19092
▁병원에	-9.19211
▁방지를	-9.19292
▁조립작업	-9.1938
▁튕겨	-9.19421
이며	-9.19607
▁브레이크	-9.19684
▁파이프에	-9.19696
▁확인한	-9.19703
▁타고	-9.19755
▁작업순서	-9.19814
▁잡	-9.19835
▁통행	-9.19849
▁없어	-9.19887
(4	-9.19966
o	-9.19995
▁변경	-9.20048
▁곳에	-9.20354
▁몸	-9.2037
▁야적	-9.2043
루	-9.20456
I	-9.20478
ing	-9.20487
▁유도자	-9.20753
▁PIT	-9.20846
▁천공기	-9.20947
프	-9.21347
기를	-9.21502
상황	-9.21523
▁흄관	-9.21554
24	-9.21649
▁협력사	-9.21761
▁'	-9.21884
▁스	-9.21889
역	-9.21935
▁발판이	-9.221
손	-9.22246
▁부근	-9.22513
피	-9.22592
차로	-9.22732
▁피부	-9.22912
▁송	-9.22928
구역	-9.22989
▁별도	-9.22995
파	-9.2317
▁가스	-9.23324
▁인양물	-9.23438
▁받은	-9.23446
▁인부	-9.23448
▁철근가공	-9.23706
▁건설공사	-9.23774
▁곳	-9.23896
4.	-9.23926
▁최초	-9.23945
▁개	-9.23958
없이	-9.23969
▁사고자가	-9.24142
▁금	-9.24171
▁법면	-9.24175
▁안쪽	-9.24223
▁거푸집에	-9.24277
▁목재를	-9.2452
착	-9.24555
▁호	-9.24561
제거	-9.24617
▁있을	-9.24685
▁공사중	-9.24693
▁내부로	-9.24837
W	-9.2486
▁돌출된	-9.24864
▁마감	-9.25141
명과	-9.25177
료	-9.25323
출	-9.25678
현	-9.25724
▁착용하여야	-9.25769
▁먼저	-9.25833
▁부딪침	-9.25835
▁끝마디	-9.2584
▁미확보	-9.25844
▁고소작업	-9.25911
▁무너짐	-9.25914
더	-9.25915
▁의식	-9.25973
▁안전장치	-9.26021
▁자세로	-9.26193
▁요청	-9.26344
사업	-9.26404
계단	-9.26528
레	-9.26543
벽체	-9.26605
▁충격으로	-9.26847
▁과정에	-9.26934
▁흔들리	-9.27091
려고	-9.27514
▁창호	-9.27545
▁안전작업	-9.27556
▁작업으로	-9.27624
처리	-9.27708
▁안전교육	-9.27877
평	-9.27954
▁교각	-9.28049
▁주탑	-9.2806
래	-9.28087
E	-9.2811
현장에서	-9.28206
▁요구	-9.28283
▁보지	-9.28467
▁질환	-9.28495
고정	-9.28777
광	-9.29079
▁뛰어	-9.29174
▁이물질	-9.29198
추	-9.29215
▁하였고	-9.29226
두	-9.29277
▁철근조립	-9.29389
중에	-9.29415
층바닥	-9.29691
▁차단	-9.29744
배	-9.2984
▁최대	-9.29857
▁상기	-9.3003
▁내리던	-9.3017
▁발생됨	-9.30178
▁깊이	-9.30211
름	-9.30212
우측	-9.30243
▁쓰러짐	-9.30303
▁왼발	-9.30303
▁흔들림	-9.30305
▁설치작업을	-9.30405
▁화	-9.30499
▁인대가	-9.3061
▁주차	-9.30645
날	-9.30812
▁저	-9.30836
연결	-9.30908
▁타박상을	-9.30967
▁위험요인	-9.31044
▁경사로	-9.31211
▁스위치	-9.31227
▁강타	-9.31404
▁쓰러져	-9.31452
▁찢어짐	-9.31452
▁연	-9.31455
기준	-9.31547
▁충격이	-9.31745
조치를	-9.31811
▁힘	-9.31932
26	-9.32011
▁받침대	-9.32053
▁건	-9.32209
기위해	-9.32263
(3	-9.32288
▁안전발판	-9.32312
▁출근	-9.32362
바닥	-9.32426
▁옮기던	-9.32472
르	-9.32488
지점	-9.3261
▁인장	-9.32706
▁옮기는	-9.32741
▁자상	-9.32755
▁윈치	-9.32797
▁균열	-9.32822
▁경사면	-9.32829
폼	-9.32852
유로폼	-9.32934
▁지점	-9.33001
▁착용하고	-9.3303
부재	-9.33147
▁[	-9.33208
▁되지	-9.33241
▁작업이	-9.33246
29	-9.33248
▁규격	-9.33261
▁양생	-9.33294
▁걸어	-9.33437
▁절단작업	-9.33484
▁항타	-9.33536
▁지상으로	-9.3362
▁잡아	-9.33698
센터	-9.3371
으나	-9.33751
ᆞ	-9.33785
ray	-9.33791
▁굴러	-9.33792
▁건축물	-9.33815
▁미비	-9.33881
타	-9.33921
▁사업주	-9.33937
▁소화기	-9.33953
▁지면으로	-9.33953
청	-9.33976
▁철재	-9.34067
길	-9.34231
▁특성	-9.34247
속도	-9.34275
▁손에	-9.34291
결	-9.34481
▁기사	-9.34505
▁이에	-9.3489
▁현장의	-9.34924
읍	-9.3494
▁놓치면서	-9.35009
▁이동하다가	-9.35054
카	-9.3507
▁작업용	-9.35109
▁부러지	-9.35123
▁안전시설	-9.35143
▁경사	-9.35156
▁OOO	-9.35188
▁미장작업	-9.35206
▁매설	-9.3528
▁철물	-9.3542
▁기대어	-9.35421
▁유압	-9.35458
▁보양	-9.35464
▁예정	-9.35578
▁추가	-9.35588
내부	-9.35653
▁쪽으로	-9.35681
▁작업계획서	-9.35785
▁점	-9.35786
▁요양	-9.3584
처	-9.35937
▁노	-9.35992
▁45	-9.36114
▁도장	-9.36132
탄	-9.36177
하였습니다	-9.3618
▁요양급여	-9.36184
▁작업장소	-9.36235
▁접수	-9.36311
▁작업종료	-9.36351
▁시설	-9.36402
▁주행	-9.36412
▁성능	-9.36497
부위에	-9.36536
▁표시	-9.3655
▁인	-9.36591
링	-9.36642
▁/	-9.36746
▁화기	-9.36818
▁근처	-9.36821
▁31	-9.36947
-3	-9.36949
▁기록	-9.37423
▁연락	-9.37433
▁"	-9.37487
학	-9.37499
▁해상	-9.37512
▁바퀴	-9.37516
합	-9.37519
▁잡고있던	-9.37568
00(	-9.37637
▁화물	-9.37736
▁거더	-9.3776
불	-9.37809
홀	-9.37851
▁삼	-9.37974
용접	-9.37986
▁사용하고	-9.37997
▁발생하였음	-9.38
▁중앙	-9.38203
▁미숙	-9.38282
▁검토하여	-9.38315
▁신호를	-9.38385
▁영	-9.38409
티	-9.38438
▁멍에	-9.38486
▁철탑	-9.38645
▁부재를	-9.38647
하기위해	-9.38662
▁운전석	-9.38691
▁MRI	-9.38809
▁발생할	-9.38845
▁있음	-9.38889
▁동일	-9.38958
-2	-9.38979
▁입구	-9.39094
초	-9.39242
입니다	-9.39355
격	-9.39469
▁부딪히	-9.39544
▁있는지	-9.39677
▁왜	-9.39718
▁만	-9.39736
▁고정된	-9.39756
른	-9.39793
▁날에	-9.39832
▁천공작업	-9.39839
▁헛디딤	-9.39891
▁주위	-9.39955
▁밑	-9.3996
▁매설물	-9.40003
▁화약류	-9.40014
▁반동	-9.40029
▁작업반경	-9.4003
23	-9.40098
침	-9.4011
핀	-9.40122
▁파단	-9.40144
▁승강	-9.40172
▁이하	-9.4018
▁사무실	-9.40215
모	-9.40223
▁채	-9.40224
▁작업장에서	-9.40251
▁받침	-9.40252
생	-9.40278
=	-9.4028
▁집	-9.40284
▁끼	-9.40299
l	-9.40303
▁1.8	-9.40836
▁대상	-9.40857
▁원형	-9.41033
h	-9.41039
사다리	-9.41039
▁안면	-9.41056
▁접합	-9.41112
▁비계파이프	-9.41194
▁화물차	-9.41226
▁팔목	-9.41231
▁코	-9.41232
r	-9.41277
▁뒤꿈치	-9.41302
▁멍에재	-9.41315
▁“	-9.41329
▁철선	-9.41337
▁큰	-9.41382
▁왼손으로	-9.41389
▁벽체거푸집	-9.41396
▁작업발판에서	-9.4154
코	-9.41566
사용	-9.41609
▁단차	-9.41631
폭	-9.41643
블록	-9.41679
▁방호	-9.4173
▁간섭	-9.41734
작업자가	-9.41951
▁성	-9.41976
병원에서	-9.42083
▁백	-9.423
▁보행	-9.42381
▁특히	-9.4244
▁주요	-9.42469
▁신속	-9.42479
28	-9.42494
형강	-9.4256
공간	-9.42671
▁확인하여	-9.42723
▁조절	-9.42858
기둥	-9.42874
▁방법으로	-9.42898
▁버켓	-9.42928
실에서	-9.42941
위해	-9.43038
개소	-9.4309
행	-9.43154
▁치	-9.43202
▁지상에서	-9.43276
▁놓여	-9.43336
지역	-9.43339
▁작업자에게	-9.43359
▁열	-9.43395
거리	-9.43532
▁2021.	-9.43542
절단	-9.43575
부분을	-9.43642
혀	-9.43688
▁작업은	-9.43695
▁미실시	-9.43751
▁밀려	-9.43804
▁과도	-9.43812
▁실	-9.43917
▁버킷	-9.43936
▁단독	-9.43992
▁철근망	-9.44018
▁누수	-9.44034
▁동작	-9.44092
▁월요일	-9.4416
▁골절상	-9.44161
▁호소하여	-9.4417
▁작업자와	-9.4417
▁렌탈	-9.4421
▁인력으로	-9.44259
BEAM	-9.44286
신고	-9.44356
▁매	-9.44404
라이	-9.44516
부위가	-9.4471
▁후방	-9.44716
▁#	-9.44879
락	-9.44901
겨	-9.44985
완료	-9.45002
▁방호선반	-9.45054
▁금속	-9.45072
통로	-9.4509
▁최종	-9.45096
▁양수기	-9.45148
▁믹서기	-9.45208
▁당현장	-9.45225
▁지장물	-9.45231
▁주변에서	-9.45329
▁장치	-9.45373
▁귀가	-9.45391
▁손바닥	-9.45421
위로	-9.45465
크레인	-9.45618
노	-9.45656
▁당해	-9.45668
▁재단	-9.45686
▁108	-9.45705
검사	-9.45707
마다	-9.45739
▁작업후	-9.45942
▁배수로	-9.46115
▁F	-9.46169
▁공구를	-9.46332
▁수직보호망	-9.46386
하므로	-9.46386
파일	-9.46403
(6	-9.46404
▁새끼	-9.4644
▁바닥면	-9.46459
▁소견	-9.46514
▁그라우팅	-9.46568
▁전도되면서	-9.4657
▁U	-9.46573
기초	-9.46782
▁롤러	-9.4682
조건	-9.46838
c	-9.4688
슬라브	-9.46944
집	-9.47021
채	-9.47027
[	-9.47052
▁압력	-9.47089
▁모	-9.47142
▁적	-9.47196
p	-9.47365
▁이외	-9.47472
반장	-9.47701
▁펌프	-9.47704
▁안전수칙	-9.47758
▁지지력	-9.47827
보다	-9.47841
▁있어야	-9.47921
▁우천으로	-9.47937
▁가격함	-9.47996
산업	-9.4816
토건	-9.48273
▁안면부	-9.48392
▁대기	-9.48638
▁황	-9.48663
부분이	-9.48712
▁받	-9.48721
▁사용하지	-9.48756
▁것이	-9.48758
▁산소	-9.49078
▁않음	-9.49108
▁엉덩방아	-9.49108
▁고속절단기	-9.49109
▁원칙	-9.49109
▁인양용	-9.49113
▁대차	-9.49126
▁60	-9.49151
미리	-9.49259
외부	-9.49263
데	-9.49326
▁과정	-9.49455
n	-9.49477
▁전체	-9.49555
시켜	-9.49585
부분에	-9.49593
▁정상	-9.49742
난	-9.49747
칠	-9.4981
27	-9.49979
▁세워	-9.50005
부에	-9.50024
▁비래	-9.50069
▁틈	-9.50334
▁되는	-9.50406
▁무릎에	-9.50433
▁압출	-9.50488
▁손수레	-9.50496
(5	-9.50519
▁해제	-9.50556
▁아	-9.50586
▁다음날	-9.50615
▁안전시설물	-9.50634
▁강선	-9.50651
▁박스	-9.50721
▁중인	-9.50822
▁맞지	-9.50831
▁굴착면	-9.51162
▁왼쪽발	-9.51345
▁미끄러	-9.51394
법	-9.51509
▁하역작업	-9.5153
▁트러스	-9.51579
▁감전	-9.51616
▁연결된	-9.51659
방지를	-9.5166
립	-9.51669
▁초과	-9.5174
▁지하매설물	-9.51905
▁압송관	-9.5192
토록	-9.51934
▁최소화	-9.51945
▁인발	-9.51946
▁응급조치	-9.51985
▁불량으로	-9.51999
조사	-9.52038
▁걸고	-9.52079
▁안구	-9.52145
▁덤프	-9.52169
▁목요일	-9.52275
G	-9.5231
▁슈	-9.52336
CM	-9.52393
▁체인	-9.52462
업	-9.52481
▁변위	-9.52483
▁손가락에	-9.52652
▁장갑	-9.52653
▁작업대차	-9.52689
▁내부에	-9.52754
굴착	-9.52781
▁비상	-9.52949
▁옥탑	-9.52965
▁일반	-9.52969
▁요	-9.53039
이동	-9.53103
▁못함	-9.53133
방문하여	-9.53235
덕	-9.53273
▁하였음	-9.53283
▁인력	-9.53311
▁마디	-9.53326
Beam	-9.53333
▁옮겨	-9.53334
▁반대편	-9.53335
▁확실	-9.53347
▁107	-9.53422
▁근로복지공단에	-9.53433
▁M	-9.5346
요	-9.53462
▁부딪히면서	-9.53467
▁방문	-9.53584
▁전도됨	-9.53599
:20	-9.53614
▁토요일	-9.53618
▁산업재해	-9.53647
구조	-9.53798
▁줄	-9.538
▁운반하는	-9.53852
▁타설중	-9.5387
▁금요일	-9.53919
되고	-9.54068
목격자	-9.54202
것으로	-9.54382
▁블럭	-9.54394
▁파	-9.54396
▁이동하다	-9.54457
▁구조물에	-9.54592
▁올라가던	-9.54748
▁조적	-9.54756
▁앉아	-9.54783
▁느껴	-9.54783
▁부식	-9.54899
라고	-9.54911
▁인상	-9.54918
장에서	-9.54956
▁크기	-9.54986
▁하면서	-9.55121
▁변화	-9.55129
▁공기	-9.55404
촬영	-9.55693
2020	-9.55816
▁관계	-9.55833
▁어디서	-9.55839
▁기구	-9.55855
2021	-9.55997
령	-9.56032
▁미끄럼	-9.56152
▁근린생활시설	-9.56255
▁튀면서	-9.56299
▁미고정	-9.56309
▁내리	-9.56339
▁106	-9.56373
▁설치작업중	-9.56386
▁이동식틀비계	-9.56463
:40	-9.56488
▁화요일	-9.56516
▁윤	-9.56701
▁외부비계	-9.56761
▁수리	-9.56776
▁코어	-9.56787
▁산	-9.56871
▁진행중	-9.56929
▁양중작업	-9.56937
:10	-9.57112
▁이송하여	-9.57117
▁마대	-9.57185
▁슬라브에서	-9.57379
▁작업공간	-9.57464
되며	-9.57488
돌	-9.57524
▁근육	-9.57528
족	-9.57629
▁지급	-9.57661
드릴	-9.57678
런	-9.57746
▁보통인부	-9.57747
▁밀리면서	-9.57751
▁전동드릴	-9.57756
▁결함	-9.57803
▁보강토	-9.57821
▁끼이면서	-9.57843
▁물기	-9.57857
▁걸쳐	-9.57881
▁기설치	-9.57891
▁강구	-9.57896
>	-9.57904
▁넘어져서	-9.57957
라인	-9.58005
때	-9.58014
지면서	-9.58033
자가	-9.58039
지지	-9.58091
▁비닐	-9.58108
▁추락방지	-9.58544
▁조명	-9.58607
하려다	-9.58691
및	-9.58755
소속	-9.58814
▁둥근톱	-9.58907
▁경과	-9.59152
▁상단부	-9.59155
▁상황에서	-9.59192
▁어	-9.59211
작	-9.59249
▁대응	-9.59255
▁가이드	-9.59261
▁불티	-9.59279
▁유도로프	-9.59293
▁가지러	-9.59298
▁고려	-9.5938
▁정상적	-9.59389
▁벽체에	-9.59404
▁이동하기	-9.5942
▁집중	-9.59448
▁사망함	-9.59471
▁페인트	-9.59504
▁원형톱	-9.59514
▁발판에	-9.59622
▁올라	-9.59636
▁고장	-9.59646
▁협의	-9.5984
▁PE	-9.59847
▁벨트	-9.60012
▁폭발	-9.60065
▁발생하는	-9.60082
▁자중	-9.60151
술	-9.6021
▁밸브	-9.60235
▁접	-9.60501
▁우수	-9.60638
염	-9.60757
beam	-9.608
▁혼자	-9.608
▁때문	-9.60893
▁안전통로	-9.60901
▁타공	-9.60918
▁걸리면서	-9.60919
▁일용직	-9.60926
▁올려	-9.60946
▁메고	-9.60947
▁내원하여	-9.60989
▁말려들어가	-9.61044
▁규정	-9.61107
▁인화성	-9.61201
▁정리중	-9.61216
▁밴드	-9.61529
기관	-9.61585
▁공사현장에서	-9.61727
▁설치한다	-9.61835
호세대	-9.61883
▁80	-9.61968
▁증가	-9.61999
철물	-9.62097
▁전면	-9.62192
▁힘이	-9.62204
시키고	-9.62367
▁매립	-9.62371
▁접지름	-9.62378
▁이상유무	-9.62397
▁틈새	-9.6244
▁하천	-9.62459
▁등과	-9.62477
▁교대	-9.62575
보고	-9.62586
▁끼인	-9.62649
인이	-9.62655
▁놓고	-9.62701
▁몰탈	-9.62773
접	-9.62974
▁위험성	-9.6314
er	-9.63204
▁대구	-9.63224
▁타설작업	-9.63269
▁작업중인	-9.63437
거더	-9.63487
▁상단에	-9.63697
▁작업하는	-9.63716
친	-9.63921
▁붙어	-9.63931
→	-9.63949
▁의사소통	-9.63949
▁불일치	-9.6395
▁걸리	-9.63952
빔을	-9.63959
▁방망	-9.63973
▁소음	-9.63982
▁현장소장	-9.6401
▁낙하물방지망	-9.64033
▁CT	-9.64053
▁지나	-9.64058
▁90	-9.64073
▁컨테이너	-9.64133
▁업무상	-9.64137
▁정확한	-9.6421
▁오른손으로	-9.64247
상부에서	-9.64288
▁외측	-9.64347
▁풀려	-9.64351
▁단부에	-9.64391
▁편	-9.64395
▁잭	-9.64412
▁보강재	-9.64478
▁철	-9.64765
▁고소	-9.6481
개발	-9.64871
▁짚으	-9.64938
▁응급	-9.65179
▁알	-9.65467
▁내려놓	-9.65524
▁레미탈	-9.65562
▁심폐소생술	-9.65562
▁근접	-9.65566
▁다치는	-9.6557
▁잔여	-9.65583
▁지보공	-9.65593
▁작업시작	-9.65599
▁미사용	-9.65616
▁수신호	-9.65655
▁철거작업	-9.65657
▁어떻게	-9.65679
▁무엇을	-9.65679
▁서로	-9.65728
▁동선	-9.65764
▁높은	-9.6582
▁광	-9.6588
▁컷팅	-9.65893
▁유로폼에	-9.65989
▁직영	-9.66027
▁말뚝	-9.66124
▁벽에	-9.66189
려다	-9.66235
▁넘어가	-9.6638
▁작업반장	-9.6642
▁횡대	-9.66432
▁권	-9.66434
▁조건	-9.66439
▁중심	-9.66485
2)	-9.66502
▁설계도서	-9.66617
▁낙하로	-9.66619
X	-9.66818
추락	-9.66834
▁작업자간	-9.66926
:00	-9.66927
▁차량이	-9.6695
▁예	-9.66961
간의	-9.6697
▁필요시	-9.6706
▁일어나	-9.67124
▁마지막	-9.67202
▁깔림	-9.67202
▁출입금지	-9.67202
▁장기간	-9.67224
▁유입	-9.67248
▁형상	-9.67263
▁각종	-9.67275
▁절차	-9.67301
▁배치하여	-9.67327
▁옷	-9.67357
▁개방	-9.67401
▁자재와	-9.67406
▁기울기	-9.67406
▁해체하여	-9.67447
▁닫	-9.67451
▁씨가	-9.67506
▁두어야	-9.67544
▁서울	-9.67715
▁판정	-9.67725
▁반복	-9.67782
▁협착사고	-9.67927
▁언제	-9.67927
▁안전사고	-9.6805
했	-9.68235
▁거리	-9.68271
▁더	-9.68375
해진	-9.68461
▁인양하여	-9.68528
▁단순과실로	-9.68551
방향으로	-9.68643
흥	-9.68691
충	-9.68842
▁적재되어	-9.68862
▁궤도	-9.68868
▁전방주시	-9.68869
▁답단	-9.68873
▁신호체계	-9.68875
▁설계변경	-9.68876
▁접질러	-9.68882
▁피난	-9.68884
▁연결핀	-9.68924
아래로	-9.68939
▁충돌한	-9.6898
▁구성	-9.68997
▁발견하지	-9.69042
▁각목	-9.69049
▁용접작업	-9.6913
▁기능	-9.69176
것을	-9.69202
▁미세골절	-9.69245
단에서	-9.69279
▁선회	-9.69313
▁의견서	-9.69387
▁일반적	-9.69389
▁공장	-9.69396
6.	-9.69398
▁밀	-9.69467
▁삐끗	-9.69486
▁이동식비계	-9.69507
▁G	-9.69576
▁손목을	-9.69682
▁목수	-9.69731
▁발에	-9.69818
▁직원	-9.69923
▁직	-9.7013
▁미끄러짐으로	-9.70156
커	-9.70195
▁정확	-9.7022
▁사람	-9.70239
▁이용해	-9.70283
▁비계공	-9.70311
국	-9.70494
▁고압	-9.70562
▁부적절	-9.70563
▁싣고	-9.70563
▁있었으나	-9.70566
▁차량에	-9.70579
▁노출	-9.70601
▁세그먼트	-9.70688
▁고정핀	-9.70692
▁탈락되어	-9.70885
▁출입문	-9.71093
▁자동	-9.71272
▁해체한	-9.71375
▁소형	-9.71549
승	-9.71628
▁담	-9.71654
▁비치	-9.71703
▁턱	-9.71712
▁장비가	-9.71725
교육	-9.71841
▁교통	-9.71884
▁금일	-9.71889
편	-9.71889
▁불안전	-9.7205
습니다	-9.72062
환	-9.72064
지하	-9.72195
워	-9.72221
▁엔진	-9.72254
▁뛰어내려	-9.72272
재를	-9.7228
▁누전차단기	-9.72287
▁뚜껑	-9.72287
▁아침	-9.72298
▁원활	-9.72299
▁들	-9.72314
▁타이	-9.72363
▁다만	-9.72373
▁뒷꿈치	-9.72415
:50	-9.72484
80	-9.7254
▁스라브	-9.7256
▁면	-9.72596
▁거푸집과	-9.726
▁측량	-9.72652
▁치료중	-9.72657
▁몸이	-9.72688
▁케이지	-9.72858
▁못해	-9.72878
▁홍	-9.7296
▁이탈하여	-9.73323
▁건설	-9.73419
▁안정	-9.73527
디	-9.73711
▁부근에서	-9.73738
난간대	-9.73763
작업시	-9.738
추정	-9.73834
로서	-9.73845
▁내려가던	-9.73924
호스	-9.73967
▁수중	-9.74019
▁빗물	-9.74042
▁하도급업체	-9.74047
▁유해가스	-9.74049
▁마스트	-9.7405
▁요추	-9.74082
▁안전대책	-9.7411
▁각각	-9.74111
▁인양고리	-9.74117
▁상호	-9.74129
▁그레이팅	-9.74208
▁굴착작업	-9.74232
▁자리	-9.74251
▁수요일	-9.74431
▁문틀	-9.74439
▁불가	-9.74561
▁표면	-9.74601
기에	-9.74616
공장	-9.74704
▁낙상사고	-9.74834
▁앙카	-9.74864
▁용기	-9.74917
▁정리하던	-9.74964
내려오면서	-9.74983
▁단면	-9.75062
▁정한	-9.75289
걸이	-9.75318
▁토사를	-9.75365
▁몸을	-9.75548
끝	-9.7556
완	-9.75607
▁방치	-9.75639
철판	-9.75763
▁경험	-9.75827
▁보일러	-9.75829
▁찍힘	-9.75829
▁해머	-9.7583
▁창틀	-9.75837
▁자신	-9.75867
N	-9.75977
▁이격	-9.75991
▁주차장에서	-9.76027
▁타격한	-9.7603
▁주장함	-9.76049
5.	-9.76081
▁의사	-9.76098
▁두부	-9.76213
단지	-9.76217
손가락	-9.76252
년생	-9.76404
▁운반작업	-9.76405
▁서서	-9.76473
▁지하수	-9.76518
보강	-9.76586
▁금이	-9.7659
▁배면	-9.76727
▁이상인	-9.76875
▁끼이	-9.77159
▁불꽃	-9.77269
%	-9.77273
▁상처	-9.77449
앞	-9.77458
▁비계발판	-9.77464
▁대해	-9.77526
▁설치하던	-9.7762
액	-9.77628
▁지렛대	-9.77645
▁쌓기	-9.77646
氏	-9.77646
승인	-9.77648
▁포크	-9.77652
▁작업지휘자	-9.7766
▁계단참	-9.77665
▁허리통증	-9.77674
▁방지망	-9.77714
▁부석	-9.77733
▁인근에서	-9.77747
▁이상으로	-9.77805
▁안전로프	-9.77871
▁시설물	-9.77945
▁가로보	-9.7809
개가	-9.78191
▁플레이트	-9.78202
▁별	-9.78214
▁시점	-9.78249
▁초	-9.78269
▁골조	-9.78315
▁양쪽	-9.78352
▁총	-9.78433
▁비트	-9.78531
레이	-9.78542
▁35	-9.78611
▁짚	-9.78682
예	-9.78815
O	-9.78877
▁공종	-9.78949
다리	-9.78975
▁이동하던중	-9.78979
▁절	-9.78986
▁비계에서	-9.78989
▁정형외과	-9.79045
으면서	-9.79048
병원에	-9.79076
▁지속적	-9.79147
▁평탄	-9.79166
▁방수작업	-9.79231
▁최소	-9.7927
철거	-9.79363
치료	-9.79385
▁형틀작업	-9.7943
주변	-9.7945
되었	-9.79455
▁유의	-9.79491
정거장	-9.79498
▁달비계	-9.79499
▁리더	-9.79506
▁엄지발가락	-9.79506
▁말려	-9.79511
▁병원진료	-9.79513
주간	-9.79517
▁암반	-9.79518
▁분진	-9.79544
▁창상	-9.79556
▁피트	-9.79561
면에	-9.79563
▁소통	-9.79564
▁이동식크레인	-9.79576
▁정확히	-9.79579
▁인식	-9.79583
▁베이	-9.7962
▁뒷걸음질	-9.7965
▁초기	-9.79692
▁대퇴부	-9.79712
등을	-9.79734
▁부설	-9.7978
▁유공발판	-9.7979
▁강관비계	-9.79879
▁대해서	-9.79962
▁수직도	-9.80031
▁수립하고	-9.80033
▁비계파이프를	-9.80139
쪽에	-9.80149
▁세우기	-9.80158
▁평가	-9.80282
▁암	-9.80303
하였	-9.8034
▁해체하는	-9.80384
▁좌	-9.80713
직	-9.80757
▁시야	-9.80801
고리	-9.80983
▁외부로	-9.81106
이라	-9.81162
▁발코니	-9.81218
곳	-9.81238
무엇을	-9.81247
어떻게	-9.81247
좌측	-9.81269
제작	-9.81292
독	-9.81337
합판	-9.81343
시킨	-9.81369
▁R	-9.81374
님	-9.81376
▁쌓아	-9.81384
▁불구하고	-9.81384
▁생각	-9.81385
▁숙지	-9.81396
▁부주위	-9.81398
▁추락방지망	-9.81402
▁힘줄	-9.81415
▁두번째	-9.8142
▁치수	-9.81525
▁근로	-9.81597
전기	-9.81625
▁지연	-9.8163
▁굴착공사	-9.81638
▁작용	-9.81645
▁재해자와	-9.81658
▁판단하여	-9.81714
▁합벽	-9.81847
▁포설	-9.81855
▁작업진행	-9.8187
▁프레임	-9.81882
되	-9.81893
▁설계에	-9.81897
기간	-9.81947
▁강관파이프	-9.82063
관로	-9.82154
▁벽면	-9.82171
▁대비하여	-9.82251
▁착용한	-9.82368
▁전도로	-9.82392
하면	-9.82414
빔에	-9.8265
▁2020.	-9.82749
형틀	-9.82884
못	-9.82909
▁장소로	-9.82916
▁고려한	-9.82948
지반	-9.82949
▁내에	-9.82965
인치	-9.8302
▁골절사고	-9.83191
손상	-9.83202
d	-9.83282
▁알려	-9.83282
▁혼합	-9.83307
▁느낌	-9.83307
▁써포트	-9.83307
▁실린더	-9.8331
▁풍속	-9.83312
▁당사	-9.8332
▁빠지며	-9.83333
▁산재처리	-9.83337
▁철근사이	-9.8334
▁식사	-9.83345
▁검사결과	-9.83352
▁망치질	-9.83357
▁부착설비	-9.83396
▁인양할	-9.83398
걸	-9.83413
▁이때	-9.83461
매	-9.83477
인양	-9.83479
▁멈추	-9.83502
▁내린	-9.83594
▁일을	-9.83659
▁시공중	-9.83662
▁모래	-9.83705
▁보고함	-9.83743
▁관리자	-9.83779
▁추진관	-9.83814
▁석공사	-9.83837
▁배치하고	-9.83864
▁높	-9.83908
▁하였으며	-9.8393
▁스카이	-9.84069
▁외상	-9.84084
▁상하	-9.84086
원인	-9.84223
▁막	-9.8423
▁돌출	-9.84313
▁부터	-9.84348
▁시공사	-9.84371
▁곳에서	-9.84655
▁통과	-9.84667
되었음	-9.84788
▁범위	-9.84811
▁벌목	-9.84901
▁휀스	-9.8492
▁인양중	-9.84923
▁고정작업	-9.84953
▁도중에	-9.85037
공사를	-9.85081
▁태	-9.85096
퍼	-9.85252
팅	-9.85252
▁상가	-9.85265
▁갑작스	-9.85266
▁건드려	-9.85268
▁방음벽	-9.85268
▁분전반	-9.85268
▁경기도	-9.8527
▁흔들려	-9.85272
NA	-9.85289
▁미끄러운	-9.85305
▁물건	-9.85316
수평	-9.85334
▁안정성	-9.85355
▁철수	-9.8538
▁제거하고	-9.85389
▁오수관로	-9.85469
▁밴딩	-9.85498
▁제거하기	-9.85527
▁1>	-9.85723
▁절단중	-9.85755
▁작업준비	-9.85779
▁다발	-9.86072
▁하단부	-9.86146
▁밴딩기	-9.862
▁STA	-9.86202
▁***(	-9.8629
▁레벨	-9.86494
▁옥상에서	-9.86528
▁메	-9.86532
▁신축공사현장	-9.86578
▁본체	-9.86614
▁안전관리	-9.86701
▁지면서	-9.86737
점검	-9.86832
ME	-9.86864
상태에서	-9.86871
▁복도	-9.86924
▁소화	-9.86925
보니	-9.8696
▁척추	-9.87025
▁○	-9.87052
대학교	-9.87056
▁빼내	-9.87063
▁근로자와	-9.87135
올	-9.87164
▁각도	-9.87208
힌	-9.87224
습	-9.87251
▁시험	-9.87266
▁부득이	-9.87268
▁창문	-9.8727
▁포크레인	-9.87273
▁정격하중	-9.87274
▁긴급	-9.87275
▁배합	-9.87286
▁PS	-9.873
▁걸린	-9.87301
:30	-9.87303
▁사용시	-9.87344
▁경사진	-9.87363
▁물체	-9.87367
공사중	-9.87372
▁누	-9.87392
▁온	-9.87399
▁연장	-9.87434
지지대	-9.87436
▁슬리브	-9.87458
▁적재함에	-9.87475
보호	-9.87515
▁소방	-9.87516
▁사고원인	-9.87578
▁이마	-9.87646
▁수립하여	-9.87669
(***)	-9.87693
설치를	-9.87718
▁상부의	-9.87776
▁이동중에	-9.8785
▁전문가	-9.87887
▁축	-9.87927
있	-9.88013
▁폐	-9.88076
▁운반구	-9.88135
▁사망한	-9.88154
근로자가	-9.8833
▁반경	-9.88452
▁철근자재	-9.88491
▁위치에서	-9.88506
▁불승인	-9.88535
▁벽체철근	-9.88566
부상	-9.88583
▁무리가	-9.88694
▁타워	-9.887
부의	-9.8872
60	-9.88738
▁양손	-9.88765
▁이설	-9.88765
▁70	-9.88789
과정	-9.88802
▁관계자	-9.88824
▁진단서	-9.88885
▁화기작업	-9.88925
변	-9.88932
울	-9.89046
▁작용하	-9.89096
▁의견	-9.89146
옆	-9.89157
▁준비중	-9.89174
특	-9.89227
규	-9.89235
▁타설시	-9.89262
킬	-9.89264
활	-9.8927
마디	-9.89276
촌	-9.89304
▁빠짐	-9.89309
▁응급처치	-9.89309
▁처짐	-9.89309
▁경미한	-9.8931
긴	-9.89318
▁걸이	-9.89322
▁부산	-9.89328
▁오거	-9.89335
▁정기적	-9.89336
▁탈형	-9.89337
▁장착	-9.89357
▁15:00	-9.89397
▁부딪히며	-9.8941
▁조립중	-9.89416
▁배선	-9.89434
▁넘어지지	-9.89437
▁추정됨	-9.8944
중지	-9.89467
▁작업반경내	-9.89522
▁쓰레기	-9.89546
▁전기톱	-9.89583
배수	-9.8964
▁작동상태	-9.89646
강도	-9.8969
▁살수	-9.89765
▁설치공사	-9.89852
▁상판	-9.90027
▁공급	-9.90087
▁이루어지	-9.90123
진단	-9.90145
들이	-9.90194
-6	-9.90251
▁게이트	-9.90412
▁미처	-9.90438
▁주지	-9.90447
▁소지	-9.90477
▁절단작업중	-9.90557
순서	-9.90582
▁거푸집해체	-9.90598
▁담당자	-9.90729
▁클	-9.90793
▁뒤쪽	-9.90847
물을	-9.90941
▁가격한	-9.9099
균형을	-9.911
1.2	-9.91113
▁현장사무실	-9.91131
▁진술	-9.91137
대를	-9.91149
힘	-9.91208
▁설치상태	-9.91316
▁캐노피	-9.91392
극	-9.91392
▁위험성평가	-9.91392
▁커터칼	-9.91394
▁있었음	-9.91395
▁합벽지지대	-9.91398
▁당한	-9.914
▁진찰	-9.91401
▁주지시켜야	-9.91405
▁접질려	-9.91409
▁절단하던	-9.91411
▁할석	-9.9143
▁도포	-9.91444
▁풀리면서	-9.91478
옹벽	-9.9148
▁받아야	-9.91525
▁제품	-9.9154
▁내측	-9.91559
▁누가	-9.91629
▁쓰	-9.91677
▁****	-9.91704
▁용역	-9.91728
▁PVC	-9.91811
▁내원	-9.9184
▁크	-9.91908
▁부지	-9.91921
▁점심식사	-9.91951
▁파편이	-9.9199
▁잡은	-9.92025
하려	-9.92176
▁작업발판이	-9.92196
▁포함한	-9.92211
~1	-9.9224
▁결	-9.92278
▁사항에	-9.92278
▁오른	-9.92299
OO	-9.92378
된다	-9.92522
▁바퀴에	-9.92767
▁환경	-9.92779
▁현	-9.92781
-4	-9.92976
▁있지	-9.93027
▁사다리에	-9.93083
▁손톱	-9.93139
▁추락하는	-9.93141
▁절곡	-9.93168
▁적합	-9.93258
▁대기중	-9.93317
▁수상	-9.93364
간격	-9.9347
▁타박	-9.93481
하였다고	-9.93499
▁강널말뚝	-9.9352
▁오피스텔	-9.9352
▁토압	-9.93535
▁모두	-9.93535
▁이물질이	-9.93538
▁체인블럭	-9.93541
▁위험요소	-9.93543
탑	-9.93554
▁측	-9.93555
밀	-9.9357
▁14:00	-9.93589
▁안전보건작업	-9.93633
▁구조적	-9.93635
▁1,2	-9.93648
▁상수도	-9.93649
주택	-9.9368
▁노후	-9.93686
▁바닥이	-9.93697
되어있던	-9.93709
▁건립공사	-9.93795
▁운반하여	-9.93798
▁단계별	-9.93871
▁근골격계	-9.93946
철근에	-9.94012
▁추	-9.94029
▁뼈가	-9.94101
▁디뎌	-9.94174
▁철근콘크리트	-9.94219
▁현황	-9.94267
상의	-9.94281
▁안전관리자	-9.9433
▁계측기	-9.94335
▁코킹	-9.94361
체결	-9.94405
업무	-9.9446
▁뛰어내리다	-9.94569
▁제한	-9.94607
▁압착	-9.94627
▁내려가다	-9.94717
▁해야	-9.94859
▁작업선	-9.94942
▁망	-9.94971
태	-9.94984
▁톱	-9.95067
▁x	-9.95263
▁용접기	-9.95313
▁안전보건	-9.95389
하고자	-9.95392
▁결빙	-9.95428
▁소요	-9.95692
▁트레일러	-9.95694
▁필로티	-9.95694
센티미터	-9.95694
▁특별	-9.95694
▁매몰	-9.95697
▁해치발판	-9.95698
▁용수	-9.95701
▁형식	-9.95702
▁부상자	-9.95702
사실	-9.95703
▁가연성	-9.95716
3)	-9.95744
종합건설	-9.95756
○	-9.95764
▁쪽	-9.95772
▁되었음	-9.95778
백	-9.95816
지며	-9.95832
▁기둥에	-9.95875
▁조종	-9.9588
▁차량계	-9.95906
부주의	-9.95927
▁해체하고	-9.95999
▁지점에서	-9.96072
▁실내	-9.96101
▁묶	-9.96155
▁도장작업	-9.9617
▁잠시	-9.96171
▁지장이	-9.96179
***	-9.96189
▁감독	-9.96212
되면	-9.96223
▁치우	-9.96239
▁발생하였습니다	-9.96261
▁장비기사	-9.96319
▁형태	-9.96354
▁곳으로	-9.96404
▁현장으로	-9.96454
▁예상	-9.96492
▁구급차	-9.965
▁좌우	-9.96559
▁경로	-9.96684
▁동안	-9.96725
▁감시	-9.96732
▁내려와	-9.96765
▁개구부에	-9.96805
▁직후	-9.96842
단으로	-9.96876
▁고정되어	-9.97042
▁건축	-9.97073
▁올리는	-9.97137
▁될	-9.97141
▁요인	-9.97149
▁관리감독	-9.97235
단부	-9.97245
었	-9.97307
▁현장내에서	-9.97392
난간	-9.97449
▁건설현장	-9.97626
아래	-9.97629
▁여러	-9.97698
▁세륜기	-9.97719
▁구조검토	-9.97738
▁밀어	-9.9781
▁잠	-9.97813
▁정밀	-9.97851
▁쐐기	-9.97877
▁뒷걸음	-9.97897
▁절연	-9.97903
°	-9.97916
▁붙잡	-9.97916
▁자바라	-9.97916
▁파라펫	-9.97916
▁견딜	-9.97916
▁저수조	-9.97917
▁무릅	-9.97918
▁새끼발가락	-9.9792
민	-9.97922
▁보도블럭	-9.97924
▁낙석	-9.97926
▁토질	-9.97927
▁증축공사	-9.97937
▁보완	-9.98017
풍	-9.98017
끼	-9.98027
▁판단됨	-9.98037
옥	-9.98041
▁옆에서	-9.98107
▁가능성	-9.9812
▁기둥철근	-9.98236
▁작성하고	-9.98259
▁파렛트	-9.98316
작업대	-9.98351
개월	-9.98353
하자	-9.98359
▁지속	-9.98395
▁뼈	-9.98448
▁시행하여야	-9.98454
▁복합	-9.98559
▁말	-9.98569
▁준설	-9.98617
▁안내	-9.98641
▁올리	-9.987
▁가슴부위	-9.98735
▁야간작업	-9.98783
개의	-9.98788
▁홈	-9.98788
▁지게차로	-9.98877
▁끝단	-9.98915
▁사용중	-9.98924
▁움직이	-9.98938
▁조립된	-9.99037
▁용량	-9.99043
▁조적작업	-9.9912
▁주시	-9.9916
타설	-9.99173
▁설치하거나	-9.9918
y	-9.99185
다는	-9.99207
▁땅	-9.99263
▁신호에	-9.99316
기지	-9.99328
▁내려가는	-9.99332
▁계	-9.99344
누	-9.99477
탈	-9.99747
▁주어	-9.99947
▁일정	-10
▁밀폐공간	-10.0004
굴	-10.0009
네	-10.0016
▁곤란	-10.0019
▁유압잭	-10.0019
▁파쇄	-10.0019
는데	-10.0019
▁OO	-10.0021
▁어려	-10.0021
▁걸림	-10.0023
보수	-10.0028
▁골재	-10.0029
▁탈락되면서	-10.003
▁지붕판넬	-10.0036
▁첫	-10.0038
▁진행하던	-10.0044
않아	-10.0046
▁구분	-10.005
철골	-10.005
말비계	-10.0051
▁일용근로자	-10.0052
▁야적장에서	-10.0053
▁지내력	-10.0055
▁스쳐	-10.0057
우마	-10.0057
▁해체하던	-10.006
▁정차	-10.0062
▁행	-10.0081
▁출혈	-10.0084
-5	-10.0087
구간에	-10.0091
▁광주	-10.0092
▁표지판	-10.011
▁끝이	-10.0111
1.0	-10.0116
▁맞은	-10.0119
인지	-10.0121
▁스킬	-10.0123
▁지휘하	-10.0125
▁두께	-10.0128
이엔씨	-10.0128
▁갖추어	-10.0129
▁커버	-10.0138
▁뛰어내리	-10.0138
▁수직으로	-10.0144
가서	-10.0155
▁유출	-10.0165
▁단위	-10.0168
▁이하로	-10.0179
▁이음부	-10.0181
당시	-10.0182
▁작업하다	-10.019
신호	-10.0204
기사	-10.0215
▁있	-10.023
불량	-10.023
▁비계에	-10.0242
머	-10.0242
느	-10.0251
RAY	-10.0251
▁Area	-10.0251
▁않을	-10.0251
▁지반침하	-10.0251
▁근입	-10.0253
▁여건	-10.0254
70	-10.0255
▁측구	-10.0258
▁문제	-10.0258
▁넘	-10.0259
▁지정하여	-10.026
향	-10.0261
▁사유	-10.0262
▁작업지시	-10.0264
▁착용하였으나	-10.0265
▁유발	-10.0265
▁작은	-10.0269
말	-10.0274
▁상수도관	-10.0279
가닥	-10.0281
헤드	-10.0283
▁분	-10.0283
▁상세	-10.0283
왜	-10.0284
메	-10.0284
▁이용하지	-10.0287
안전모	-10.0288
리면서	-10.029
▁파손되어	-10.0297
하되	-10.0299
▁설정	-10.0299
나무	-10.0301
부지	-10.0303
▁가해	-10.0305
▁청	-10.0305
▁돌아	-10.0314
공이	-10.0314
▁타이어	-10.032
▁반장	-10.032
운전자	-10.0322
▁베이스	-10.0339
▁배관이	-10.034
▁100	-10.0347
▁팔에	-10.0348
▁농	-10.0348
차도	-10.0351
단계	-10.0357
▁고정하기	-10.0369
▁작업완료	-10.0373
▁내리다	-10.0376
▁변형이	-10.0397
▁소장	-10.0398
▁생명줄	-10.0415
▁순서에	-10.0418
▁점심식사를	-10.0439
w	-10.045
▁평	-10.047
내용	-10.047
▁내려가	-10.0477
▁밟	-10.0483
▁부속	-10.0483
엔	-10.0486
졌	-10.0488
▁슬라이딩	-10.049
▁쏠리	-10.049
▁생긴	-10.049
▁퇴원	-10.0491
▁퇴사	-10.0492
▁선행	-10.0492
▁북측	-10.0494
▁있으며	-10.0494
▁건축공사	-10.0496
▁휴식시간	-10.0496
▁가설구조물	-10.0498
▁인천	-10.0499
▁조임	-10.0505
▁안된다	-10.0506
▁구체적	-10.0508
▁넣어	-10.0512
전도	-10.0513
▁전일	-10.0515
기사가	-10.0518
뒤	-10.0528
▁있어서	-10.0528
(10	-10.0535
▁손상이	-10.0545
▁슈트	-10.0547
▁난간대에	-10.0549
소재	-10.0553
▁확보하고	-10.0559
▁고소작업차	-10.0561
으	-10.0568
▁기초철근	-10.0572
▁지층	-10.0582
▁고정되지	-10.0586
▁옥상층	-10.0594
▁견출	-10.0616
▁물이	-10.0617
▁토	-10.0618
▁후미	-10.0628
▁속	-10.0632
인대	-10.0637
기가	-10.0639
▁입니다	-10.0639
일까지	-10.0659
▁올라가다	-10.0676
▁미숙으로	-10.0683
▁55	-10.0684
▁맞는	-10.0686
▁올려놓	-10.0691
▁시트	-10.0696
▁골반	-10.0708
▁가량	-10.0708
▁해체시	-10.0708
▁구역	-10.0719
▁동료와	-10.0719
▁올라가는	-10.0728
▁종	-10.0729
팔	-10.073
▁다쳤다고	-10.0733
▁박리제	-10.0733
▁우레탄폼	-10.0734
▁악천후	-10.0735
▁주출입구	-10.0735
▁소방배관	-10.0736
▁지하수위	-10.0736
▁자격	-10.0737
▁근로자들	-10.074
▁계산	-10.0741
▁고무	-10.0744
▁일원	-10.0744
▁접질	-10.0749
▁하여금	-10.075
방식	-10.0751
▁발판과	-10.0752
▁노면	-10.0754
le	-10.0758
둔	-10.0758
출입	-10.0762
쳐	-10.0764
▁덮개가	-10.0765
▁트렌치	-10.0767
▁스트러트	-10.0772
휀스	-10.0775
콘	-10.0778
▁잡으려다	-10.0779
▁재해예방	-10.0788
건물	-10.0791
▁재질	-10.0792
뼈가	-10.0797
▁대비	-10.0806
▁풀	-10.0811
▁잡는	-10.0832
스트	-10.0841
▁고정상태	-10.0843
▁창	-10.0844
▁골	-10.085
▁쇠	-10.0862
▁작업통로	-10.0863
▁부재에	-10.0876
▁경우에	-10.089
▁동료근로자	-10.0891
▁고정하고	-10.0903
▁식재	-10.091
▁가동	-10.0918
대책	-10.0927
도장	-10.0929
▁도구	-10.0932
▁사용한	-10.0939
▁철근과	-10.0948
▁믹서	-10.0954
육	-10.0955
준	-10.0956
았	-10.0958
▁충격에	-10.0959
숙	-10.0959
K	-10.0962
▁침	-10.0977
▁배출	-10.098
칭	-10.098
f	-10.0981
▁우레탄	-10.0983
▁왼팔	-10.0983
탑재형	-10.0983
▁견디	-10.0984
▁잔디	-10.0984
▁보험가입자	-10.0985
ton	-10.0985
▁기울어져	-10.0986
▁마모	-10.0986
▁식별	-10.0986
▁세워져	-10.0988
▁금지시켜야	-10.099
▁과다	-10.0991
▁점화	-10.0991
▁없으며	-10.0991
▁백호우	-10.0992
▁지질	-10.0992
▁추후	-10.0998
▁온도	-10.0999
▁전날	-10.1001
운전	-10.1002
▁풀고	-10.1002
보조	-10.1004
▁지형	-10.1006
▁알루미늄	-10.1007
▁전용	-10.101
물이	-10.1015
호선	-10.1017
▁경고	-10.1018
갈	-10.1028
턱	-10.103
▁제거하던	-10.1031
x	-10.1031
k	-10.1032
▁추락하였음	-10.1033
청소	-10.1038
▁출근하여	-10.1039
각재	-10.1054
측정	-10.1055
작업발판	-10.1063
▁3.5	-10.1074
▁플	-10.1075
창고	-10.1094
▁잠수	-10.1094
함에	-10.1101
▁구동	-10.1101
▁밟으면	-10.1103
▁없다	-10.1103
▁ᄋᄋᄋ	-10.1111
가해져	-10.1122
▁넣	-10.1125
▁연락을	-10.1129
▁설계서	-10.113
▁연결하는	-10.1139
▁팔이	-10.1145
▁용	-10.1149
▁확인할	-10.1153
▁점검하여	-10.1163
▁빠루	-10.1168
▁목재가	-10.1171
▁가로	-10.119
▁막장	-10.1191
검	-10.1203
▁전도사고	-10.1208
이다	-10.1212
존	-10.1214
▁지정병원	-10.1227
너	-10.1232
록	-10.1233
응	-10.1234
▁회전근개	-10.1235
척	-10.1237
▁핸드카	-10.1239
▁TBM	-10.124
▁브레이커	-10.124
▁슬립폼	-10.124
랑	-10.124
이므로	-10.124
▁네번째	-10.124
▁흉부	-10.124
▁봉합	-10.124
▁발뒤꿈치	-10.124
▁시트파일	-10.1241
▁운영	-10.1241
▁자택	-10.1241
▁하도급사	-10.1243
▁방지조치	-10.1244
▁앵커볼트	-10.1244
▁전주	-10.1245
▁지브	-10.1245
▁있다가	-10.1246
▁치아	-10.1246
▁우측발목	-10.1246
▁튕겨져	-10.1247
▁토공	-10.1247
▁생기	-10.1248
▁15:30	-10.1249
▁칼날	-10.1251
▁베인	-10.1254
▁가능	-10.1255
▁신호방법	-10.1255
▁회전체	-10.1256
▁퇴행성	-10.1259
▁연속	-10.1265
▁장선	-10.1267
▁준수하여	-10.127
▁정착	-10.1272
▁대형	-10.1277
▁깔려	-10.1278
▁업체	-10.1281
▁보거푸집	-10.1281
▁풀어	-10.1283
▁2>	-10.1293
맨홀	-10.1298
트러스	-10.1299
▁저항	-10.1301
▁패드	-10.1309
현재	-10.1309
현상	-10.1312
▁주위에	-10.1314
▁수직철근	-10.1315
▁주장하는	-10.1315
▁묶음	-10.1317
▁BT	-10.1321
▁작업발판에	-10.1324
▁너트	-10.1324
▁성토	-10.1328
하러	-10.133
▁내려놓는	-10.1333
▁없고	-10.1338
▁돌출부	-10.134
▁패널	-10.1342
▁나무가	-10.1353
▁완료하고	-10.1357
▁틀	-10.1365
▁과정중	-10.1371
회전	-10.1388
준비	-10.1393
▁110	-10.1394
▁복	-10.14
▁인원	-10.1401
▁증	-10.1405
▁카	-10.1405
▁되었습니다	-10.1413
▁버팀	-10.1438
▁준	-10.144
▁번째	-10.1452
▁묶어	-10.1466
▁당기는	-10.1469
▁강관파이프를	-10.1472
움	-10.1473
▁비상시	-10.1473
▁작성하여	-10.1481
통증	-10.1483
가량	-10.1494
범위	-10.1497
색	-10.1502
▁아스콘	-10.1503
▁닿아	-10.1503
▁맨홀뚜껑	-10.1503
밍	-10.1503
▁동절기	-10.1503
▁충전전로	-10.1503
▁살짝	-10.1503
▁절삭	-10.1503
▁하수관로	-10.1504
▁편심	-10.1504
▁부담	-10.1505
▁2019.	-10.1506
▁짚음	-10.1508
▁철근다발	-10.151
진행	-10.1511
되기	-10.1511
▁횡	-10.1516
▁묻은	-10.1517
▁저하	-10.1519
▁건설용	-10.1524
▁승강용	-10.1528
▁그러	-10.1534
▁스크류	-10.1539
▁에어	-10.154
함마	-10.1542
▁토목	-10.1542
▁머리에	-10.1545
▁바지	-10.1551
▁길	-10.1553
담	-10.1554
▁먹	-10.1554
덮개	-10.1554
▁탈락으로	-10.1557
▁들어올리는	-10.1557
▁이동할	-10.1563
▁식당	-10.1564
▁방호조치	-10.1565
정형외과	-10.1567
▁로프에	-10.1569
건축	-10.157
운전원	-10.1571
▁중단	-10.1571
▁연골	-10.1575
▁근거	-10.1576
(20	-10.1584
▁조립도	-10.1585
▁작업대에서	-10.1602
▁체결상태	-10.1602
▁전화	-10.1606
스위치	-10.1608
▁접합부	-10.1611
했다고	-10.1618
▁뼈에	-10.1632
▁능력	-10.1634
▁도면	-10.1642
▁천	-10.1643
▁했으나	-10.1647
▁리어카	-10.1649
대차	-10.1654
시키는	-10.1659
▁합	-10.1677
▁감전재해	-10.1688
▁하였습니다	-10.1689
▁판	-10.1695
▁역	-10.1715
부가	-10.1717
▁향	-10.1726
▁용이	-10.1729
▁인근에	-10.1729
받	-10.1734
▁무너지	-10.1735
▁현관	-10.1736
▁자가	-10.1739
▁전기실	-10.1739
▁한국	-10.1744
▁뒷	-10.1745
▁목격	-10.1752
▁작업위치	-10.1755
▁충전	-10.1755
▁사용을	-10.177
▁가운데	-10.1773
▁규칙	-10.1773
▁깨끗	-10.1773
▁부딛혀	-10.1773
▁움직여	-10.1773
▁추락방호망	-10.1773
셔	-10.1773
형측구	-10.1773
▁스스로	-10.1773
▁잭서포트	-10.1774
▁연약지반	-10.1774
▁승하강	-10.1774
▁휴업	-10.1774
▁인대파열	-10.1775
▁단관파이프	-10.1776
▁급격	-10.1777
▁방호장치	-10.1778
▁안전점검	-10.1785
▁전도되며	-10.1785
▁공사용	-10.1786
31	-10.1787
▁배관공	-10.179
▁2~3	-10.179
▁왼쪽다리	-10.1794
▁골조공사	-10.1795
지만	-10.1797
▁국	-10.1801
▁조인트	-10.1816
▁운반시	-10.1818
▁상태임	-10.1821
▁있다고	-10.1829
▁피복	-10.1834
폐	-10.1839
지점에서	-10.1841
바퀴	-10.1843
요청	-10.1845
KOSHA	-10.1846
오른쪽	-10.1847
데크	-10.1848
▁앞쪽	-10.185
▁빔을	-10.1851
▁연결부위	-10.1852
하강	-10.1854
되거나	-10.1856
▁방화문	-10.1874
▁사용하	-10.1882
▁좌측발	-10.1885
었으나	-10.1888
▁대전	-10.1888
▁올라가서	-10.189
▁가해지	-10.1911
가스	-10.1925
▁수량	-10.1937
▁운전원과	-10.194
▁위쪽	-10.1941
▁발판으로	-10.1945
▁시공자	-10.1949
▁작업구역	-10.1951
(7	-10.1967
▁정하여	-10.1971
▁용접공	-10.1977
타일	-10.1986
▁112	-10.1995
▁계획서	-10.1996
▁*	-10.2003
▁이동하면서	-10.2012
▁창고	-10.2018
▁근처에	-10.2025
▁수평재에	-10.2027
예방	-10.2034
▁시점부	-10.2047
핑	-10.205
▁우물통	-10.205
▁비계해체	-10.2051
▁날카로운	-10.2051
▁낮은	-10.2051
▁움직임	-10.2051
▁인테리어	-10.2051
▁눌러	-10.2051
▁매뉴얼	-10.2051
▁복귀	-10.2051
▁기술지침	-10.2051
▁최하단	-10.2051
▁불필요	-10.2052
▁부딪치면	-10.2053
▁철제	-10.2057
.2.	-10.2059
▁삐끗함	-10.2062
▁기울	-10.2064
▁강우	-10.2064
▁소정	-10.2065
▁왼쪽발목	-10.2065
▁승	-10.2067
▁구조체	-10.2069
▁입게	-10.207
▁10:30	-10.2074
▁이행	-10.2075
▁인력운반	-10.2075
▁때까지	-10.2079
re	-10.2083
▁교	-10.2084
▁받지	-10.2087
▁모르타르	-10.209
▁쇄골	-10.209
▁재설치	-10.2093
허	-10.2094
톱	-10.2099
▁구간에	-10.21
어디서	-10.2104
▁현장정리	-10.2107
▁소홀	-10.2117
▁조립식	-10.2124
엄지	-10.2126
시스템	-10.2127
▁c	-10.2128
마감	-10.2129
빠루	-10.213
클	-10.213
하역	-10.2131
▁절단하는	-10.2131
▁작업내용	-10.2132
▁굴삭기로	-10.2133
▁서측	-10.2138
깊이	-10.2139
검지	-10.2142
예정	-10.2142
▁경사지	-10.2146
▁고려하여야	-10.2147
▁조도	-10.2147
▁지반이	-10.2151
▁밑에	-10.2158
▁팀장	-10.2162
▁운반하기	-10.2169
▁수술을	-10.2171
미장	-10.2173
낙하	-10.2174
35	-10.2175
▁조경	-10.2178
도구	-10.2179
▁새	-10.2179
방지용	-10.2186
▁경계	-10.2202
▁플랜트	-10.2203
어서	-10.2209
가설	-10.221
▁양수작업	-10.2212
밑으로	-10.2221
▁기준으로	-10.2224
▁신청인	-10.2227
▁진입로	-10.2244
▁연결작업	-10.2256
▁작업발판으로	-10.2266
▁나가	-10.2266
▁나와	-10.2266
▁추락재해	-10.2285
입구	-10.2293
와서	-10.2298
투	-10.2307
▁변	-10.2313
▁해체하기	-10.2316
하려는	-10.2318
▁종아리에	-10.2325
▁기대	-10.2332
깔	-10.2333
▁고체연료	-10.2334
▁해체후	-10.2334
▁찧음	-10.2337
▁주철관	-10.2337
▁깔린	-10.2337
▁산업안전보건법	-10.2337
▁흙막이가시설	-10.2337
▁통원치료	-10.2337
▁줄파기	-10.2337
▁엄지말뚝	-10.2338
▁추돌	-10.2338
▁구명줄	-10.2338
▁공도구	-10.2338
▁미끄러워	-10.2338
초등학교	-10.2339
▁화재예방	-10.2339
▁굴착사면	-10.234
▁발이걸려	-10.234
▁공동구	-10.2341
▁실려	-10.2342
▁지병	-10.2342
▁기울어지면서	-10.2344
▁분배기	-10.2348
▁화재발생	-10.2349
▁교사동	-10.235
▁설비배관	-10.2351
사고발생	-10.2351
▁왼쪽팔	-10.2353
-8	-10.2354
자재가	-10.2364
▁작업간	-10.2371
▁운반기계	-10.2372
▁일정한	-10.2372
▁올라가던중	-10.2374
수로	-10.2377
▁내리던중	-10.2383
▁돌풍으로	-10.2383
▁커팅	-10.2383
▁잡지	-10.2386
g	-10.2387
▁빼는	-10.2388
▁탑승하여	-10.2393
▁가던	-10.2398
▁표준	-10.2399
▁건설현장에서	-10.2403
▁신호수가	-10.2411
타워	-10.2425
파열	-10.2432
공종	-10.2444
000	-10.2444
빔이	-10.2444
▁제어	-10.2445
교체	-10.245
▁하중에	-10.2453
▁용접작업을	-10.2454
▁세대내	-10.2459
▁받는	-10.2461
▁제거한	-10.2464
▁체결하고	-10.2468
▁중지하고	-10.2468
▁볼	-10.2471
방수	-10.2493
▁작동하여	-10.2501
▁양중기	-10.2501
유도	-10.252
동에서	-10.2523
▁고리에	-10.2527
▁중심이	-10.2539
형사다리	-10.2546
신호수	-10.2553
▁전단	-10.2574
▁방화	-10.2574
대가	-10.2587
▁속도	-10.2588
▁신축현장	-10.2598
▁돌에	-10.2601
장이	-10.2602
▁풀리	-10.261
택	-10.2612
찰	-10.262
▁슬링	-10.2626
▁표	-10.2627
▁부착하여야	-10.263
∼	-10.2631
▁가설벤트	-10.2631
▁아스팔트	-10.2631
▁엑스레이	-10.2631
▁테두리	-10.2631
▁헛딛여	-10.2631
▁헬기	-10.2631
▁도급인	-10.2631
▁눌려	-10.2631
▁함마드릴	-10.2631
▁톤마대	-10.2631
