<unk>	0
<s>	0
</s>	0
▁	-3.88065
을	-4.08809
에	-4.1828
▁중	-4.21979
)	-4.2457
를	-4.26213
(	-4.44831
이	-4.49435
가	-4.55028
.	-4.5869
,	-4.84499
일	-4.85554
의	-4.9175
▁작업	-4.95772
으로	-4.96002
월	-5.00751
로	-5.03006
에서	-5.04733
시	-5.12662
년	-5.20038
층	-5.25575
▁위해	-5.36601
▁1	-5.47086
▁후	-5.47112
동	-5.4773
▁사고	-5.53707
▁발생	-5.56023
▁2	-5.60424
▁및	-5.65791
분경	-5.67462
는	-5.68493
▁거푸집	-5.68764
▁작업중	-5.81515
▁재해자	-5.86836
하여	-5.90578
**	-5.92248
▁이동	-5.92912
m	-5.97333
1	-5.99903
한	-6.00684
▁작업을	-6.01127
▁설치	-6.04465
과	-6.05152
▁현장	-6.0693
서	-6.07246
인	-6.07263
▁작업자	-6.08581
와	-6.13519
▁넘어짐	-6.14302
▁3	-6.1681
▁해체	-6.17528
▁10	-6.18786
▁지하	-6.2194
▁철근	-6.23011
고	-6.23463
▁걸려	-6.24451
▁2020	-6.24904
▁왼쪽	-6.2529
중	-6.2644
▁자재	-6.26611
▁근로자	-6.26772
▁미끄러져	-6.29514
된	-6.29892
2	-6.32858
▁오른쪽	-6.34523
▁인한	-6.34671
▁2021	-6.34725
▁발을	-6.3669
00	-6.40219
▁손가락	-6.40441
씨가	-6.40441
▁있던	-6.40612
▁4	-6.40686
▁사고임	-6.42341
▁재해자가	-6.42766
▁골절	-6.43389
▁바닥에	-6.44004
▁:	-6.44697
▁넘어지면서	-6.45842
면서	-6.46059
▁추락	-6.50003
▁우측	-6.5115
▁이동중	-6.5177
시경	-6.52001
주	-6.53627
▁과정에서	-6.53851
▁오전	-6.54383
지	-6.54893
▁작업자가	-6.55205
후	-6.56592
▁11	-6.56813
-	-6.56834
▁잃고	-6.5831
은	-6.58853
▁하부	-6.60349
▁비계	-6.63098
▁콘크리트	-6.65315
▁상부	-6.65471
▁(	-6.66365
▁있는	-6.68736
▁좌측	-6.69097
기	-6.69237
▁중심을	-6.69956
▁작업자의	-6.74316
▁벽체	-6.7549
▁30	-6.7688
▁바닥	-6.77362
▁발이	-6.78895
용	-6.7974
▁12	-6.7997
분	-6.81268
▁부주의	-6.84189
층에서	-6.855
▁2019	-6.85695
하는	-6.85795
▁5	-6.85892
▁위하여	-6.86156
▁하던	-6.86412
작업	-6.87233
3	-6.87713
▁부딪힘	-6.87737
▁왼손	-6.88491
▁절단	-6.89308
▁지상	-6.8998
/	-6.90198
▁내	-6.9057
▁재해	-6.91017
▁약	-6.92102
▁떨어짐	-6.93034
▁김	-6.93856
▁손가락이	-6.94847
▁8	-6.9499
▁부주의로	-6.95085
▁이	-6.95218
단	-6.96452
▁자재를	-6.96752
M	-6.96788
▁유로폼	-6.97824
되어	-6.97837
▁위한	-6.98169
▁미흡	-6.98631
▁발생한	-6.98713
▁운반	-6.9975
▁헛디뎌	-7.00191
▁15	-7.01538
▁넘어져	-7.01718
▁보	-7.02256
▁재해자의	-7.02824
▁사이에	-7.03834
▁확인	-7.04262
▁배관	-7.05553
4	-7.05857
도	-7.06388
▁고정	-7.0671
▁소속	-7.06951
▁현장에서	-7.07093
▁오후	-7.07366
▁경	-7.0738
cm	-7.08282
▁장비	-7.08762
▁발판	-7.10223
▁H	-7.11117
▁7	-7.11163
▁협착	-7.1213
▁인해	-7.12167
▁6	-7.12195
▁이용하여	-7.12345
:	-7.12767
▁부상	-7.13124
▁미끄러지면서	-7.13743
▁끼임	-7.14179
▁9	-7.14309
경	-7.14865
▁20	-7.15003
▁계단	-7.15181
▁떨어져	-7.15689
자	-7.15704
▁슬라브	-7.16382
▁도중	-7.16677
▁오른손	-7.17247
▁외부	-7.18524
▁인양	-7.19873
며	-7.20512
▁입음	-7.20896
부	-7.21669
▁높이	-7.21844
▁바닥으로	-7.21926
▁못하고	-7.22511
작업을	-7.2298
리	-7.23126
▁무릎	-7.23386
▁재해임	-7.25664
▁상태에서	-7.2598
하게	-7.26625
30	-7.26918
함	-7.27088
▁근로자가	-7.27834
▁등	-7.27999
▁사다리	-7.28323
▁크레인	-7.28867
▁그라인더	-7.29261
수	-7.29497
작업중	-7.29521
하고	-7.29663
▁14	-7.30501
▁사고가	-7.3065
▁내부	-7.31009
▁함께	-7.31064
▁정리	-7.31225
▁밟고	-7.31532
▁시	-7.32599
▁타설	-7.33104
▁미끄러짐	-7.34546
공	-7.34971
▁시스템	-7.35311
번	-7.35384
면	-7.3554
▁08	-7.35675
▁순간	-7.35723
▁사용	-7.36003
▁제거	-7.36345
▁전도	-7.36582
▁부딪혀	-7.36596
▁16	-7.37411
건설	-7.37456
▁13	-7.3755
▁말비계	-7.38317
▁주변	-7.38534
▁조립	-7.39102
구간	-7.39388
▁불안전한	-7.39506
▁작업발판	-7.39525
대	-7.40119
던	-7.40397
▁09	-7.40589
▁합판	-7.41132
5	-7.41185
구	-7.41472
▁상부에서	-7.41618
▁설치된	-7.42276
▁전	-7.42528
장	-7.43077
▁발생함	-7.43146
▁어깨	-7.43282
이던	-7.43815
진	-7.43884
▁않고	-7.43956
▁들고	-7.45974
10	-7.46107
▁굴삭기	-7.4639
상	-7.47423
▁인하여	-7.4847
▁발목	-7.49895
▁높이에서	-7.50118
하지	-7.50278
차	-7.50399
▁의한	-7.50552
▁잡고	-7.50563
▁허리	-7.51015
▁가시설	-7.51662
▁시스템비계	-7.54328
▁내려오던	-7.54565
▁사고발생	-7.5474
▁철근에	-7.55384
▁위에서	-7.55656
▁병원	-7.55958
▁동료	-7.56141
▁진단	-7.56297
세	-7.56683
▁타격	-7.56855
▁신축공사	-7.57098
높이	-7.57448
▁철근을	-7.58206
하기	-7.58349
▁제	-7.59351
해	-7.59627
형	-7.59635
공사	-7.6027
하던	-7.60385
▁***	-7.6066
호	-7.60775
하면서	-7.60815
▁차량	-7.61519
▁현장내	-7.61589
▁동바리	-7.62063
▁철골	-7.62731
전	-7.62739
▁엄지손가락	-7.63892
▁119	-7.64018
7	-7.64248
▁넘어지며	-7.645
▁한	-7.64871
화	-7.65192
어	-7.65637
있던	-7.6565
▁아래로	-7.65834
6	-7.6603
▁07	-7.66157
▁낙하	-7.66174
▁행동	-7.66335
▁-	-7.66484
▁설치를	-7.66701
명	-7.67341
▁B	-7.67526
▁공사	-7.67769
▁당	-7.6779
▁하던중	-7.67869
8	-7.67981
▁형틀	-7.68183
사	-7.68656
교	-7.68912
▁충돌	-7.69097
성	-7.6943
▁베임	-7.69513
▁함	-7.69619
관	-7.69729
▁발등	-7.69808
▁진행	-7.69921
▁뒤로	-7.70314
조	-7.70439
▁중지	-7.70566
▁각재	-7.71262
▁발	-7.71546
**)	-7.71892
▁보고	-7.72287
▁의해	-7.72333
▁박	-7.72503
▁위치	-7.74036
▁체결	-7.74418
▁충격	-7.74458
▁일부	-7.74853
▁다침	-7.7495
▁미	-7.75171
▁다리	-7.75236
▁완료	-7.75382
▁골절됨	-7.75399
▁파이프	-7.75534
선	-7.75663
▁추락하여	-7.75903
게	-7.76001
▁인지하지	-7.76328
▁계단실	-7.76455
명이	-7.76599
▁부위	-7.76717
▁A	-7.77266
다	-7.77859
▁지게차	-7.78088
▁가격	-7.78262
▁상태	-7.7835
실	-7.78502
▁사용하여	-7.78575
▁손목	-7.78936
▁손	-7.80117
▁않아	-7.80166
mm	-7.80267
개	-7.80587
▁발목을	-7.80958
원	-7.81029
른	-7.81036
▁판넬	-7.81108
▁안전	-7.81215
▁타워크레인	-7.81503
▁철거	-7.81625
▁골절된	-7.82238
목	-7.82384
사고	-7.82598
▁검지	-7.82685
▁가	-7.83148
9	-7.83204
H	-7.8364
▁손을	-7.8396
▁사다리를	-7.84123
▁끼어	-7.84491
▁기초	-7.84589
에게	-7.84603
▁**	-7.84641
▁떨어지면서	-7.84773
▁시공	-7.85061
빔	-7.85188
▁부상을	-7.8527
▁이동식	-7.85347
▁치료	-7.87591
▁하기	-7.87612
다가	-7.87939
▁시스템동바리	-7.88558
▁추락한	-7.88735
층으로	-7.89026
▁실시	-7.89654
▁않은	-7.89712
내	-7.89871
▁연결	-7.90021
보	-7.90039
▁기	-7.90901
▁피재자	-7.90952
▁21	-7.91171
스	-7.91609
▁해체작업	-7.9183
▁결과	-7.91839
▁로프	-7.91933
▁수	-7.91938
▁위	-7.92596
▁토사	-7.93049
씨	-7.93409
부위	-7.93716
▁재해자는	-7.94068
▁기둥	-7.94116
▁발목이	-7.94141
▁임	-7.94691
▁손상	-7.94764
▁옹벽	-7.9508
▁머리	-7.95108
히	-7.95173
▁천정	-7.95496
▁추락함	-7.95945
간	-7.96093
만	-7.96789
▁사이	-7.96979
▁틀비계	-7.97401
▁19	-7.98191
임	-7.98677
▁자재가	-7.98849
20	-7.99733
▁따	-7.99858
▁망치로	-7.99868
▁사고자	-7.99932
▁그	-8.0015
▁됨	-8.00436
▁하나	-8.0083
11	-8.0105
▁하역	-8.01127
▁당일	-8.01214
음	-8.01438
▁맞음	-8.01583
트	-8.0166
▁밟아	-8.01772
천	-8.0184
▁신호	-8.02297
▁튀어	-8.02439
▁40	-8.02466
▁손등	-8.02621
▁안전모	-8.0316
▁내려오다	-8.03187
▁내려	-8.03241
정	-8.03677
▁몸의	-8.04023
▁갱폼	-8.04086
▁주차장	-8.04264
▁작업시	-8.04809
▁해당	-8.04815
0	-8.05389
*	-8.05693
▁임의	-8.0601
▁통증을	-8.0639
됨	-8.06402
아	-8.06638
▁알폼	-8.06767
▁볼트	-8.06773
번지	-8.0683
조로	-8.07336
자재	-8.07343
▁불량	-8.07413
▁가슴	-8.0755
재	-8.078
사이에	-8.07857
▁같이	-8.07918
약	-8.07972
▁청소	-8.08205
▁50	-8.08364
산	-8.08419
▁진료	-8.08978
제	-8.09438
▁외벽	-8.09532
▁낙하하여	-8.09686
져	-8.10034
T	-8.10103
▁눈	-8.10232
▁통증이	-8.10622
▁마치고	-8.10687
▁주	-8.11355
▁25	-8.11536
▁06	-8.11636
되면서	-8.11773
되는	-8.12104
치	-8.12132
▁와이어	-8.12289
▁적재함	-8.1301
현장	-8.13082
▁접촉	-8.13131
▁목재	-8.1335
재해자	-8.13633
▁안전고리	-8.13688
▁구간	-8.1376
등	-8.13862
▁18	-8.13963
▁서포트	-8.14206
▁터파기	-8.14445
▁핸드그라인더	-8.14649
▁받음	-8.1475
▁1.	-8.14854
톤	-8.15074
설치	-8.15104
▁이용	-8.15117
▁1.5	-8.15179
▁인근	-8.15289
▁이동하던	-8.15335
▁사망	-8.15409
라	-8.15497
▁17	-8.15563
▁지붕	-8.15589
소	-8.15614
▁하다가	-8.15654
▁용접	-8.1567
▁당함	-8.15818
2.	-8.15882
김	-8.1602
▁병원으로	-8.16179
▁적재	-8.16466
▁신고	-8.16689
▁운반중	-8.16832
▁회전	-8.17577
▁안	-8.17583
▁이송	-8.18003
▁04	-8.18212
▁상부에	-8.18221
▁안전벨트	-8.18265
▁올라가	-8.18376
▁빔	-8.18531
▁접질림	-8.18635
▁맞아	-8.18647
▁상태로	-8.18792
▁약지	-8.18843
▁있어	-8.18884
▁인지	-8.19082
▁신호수	-8.19276
▁빠지면서	-8.19685
▁균형	-8.19705
▁개구부	-8.19823
▁자재에	-8.19881
▁양중	-8.20174
▁결속	-8.20223
▁입은	-8.20264
▁갑자기	-8.2075
▁하는	-8.2094
▁타박상	-8.20949
▁갈비뼈	-8.20991
우	-8.21149
▁03	-8.21299
▁정	-8.21716
▁102	-8.21978
▁구조물	-8.22217
▁미끄러지며	-8.2234
▁사다리에서	-8.22432
▁타격하여	-8.22582
▁것으로	-8.22593
▁손이	-8.22962
00)	-8.23003
적	-8.23029
▁다른	-8.23054
▁이후	-8.23161
▁아래	-8.23183
▁헛딛어	-8.2344
▁본인	-8.23496
▁흙막이	-8.23544
▁한쪽	-8.24057
토	-8.2424
하며	-8.24846
▁추정	-8.25562
▁부족	-8.25564
kg	-8.25586
▁엄지	-8.25676
▁석재	-8.25706
▁세대	-8.26526
▁하차	-8.26673
안	-8.26874
▁수술	-8.27127
▁파열	-8.27467
▁것을	-8.27592
▁착용	-8.27668
▁간	-8.27677
▁떨어진	-8.27874
까지	-8.27951
▁전도되어	-8.2806
▁대한	-8.28071
12	-8.28519
식	-8.28679
▁오	-8.28854
▁무리한	-8.29203
▁내려오다가	-8.29204
▁작업대	-8.29434
▁05	-8.29487
▁못	-8.29667
▁하고	-8.29698
F	-8.29799
하던중	-8.29887
▁즉시	-8.30119
▁배근	-8.30177
▁01	-8.30347
▁주장	-8.30505
▁신	-8.3079
위	-8.30941
하였으나	-8.31337
여	-8.3146
▁건물	-8.31686
정도	-8.3242
▁바닥에서	-8.32525
▁이탈	-8.32577
▁단열재	-8.32586
▁굴착기	-8.32678
▁최	-8.32693
▁우마	-8.32835
▁무리	-8.32971
▁고리	-8.33018
▁맨홀	-8.33066
▁손으로	-8.33668
▁02	-8.33858
▁통증	-8.34091
▁대	-8.3431
▁얼굴	-8.34511
금	-8.34545
▁퇴근	-8.34588
▁24	-8.34791
판	-8.3481
▁옆	-8.34823
▁통해	-8.35091
▁장	-8.351
공구	-8.35549
▁파이프를	-8.35964
▁잘못	-8.35995
남	-8.36087
▁앞	-8.36231
▁입원	-8.36242
▁설치작업	-8.36252
▁어깨에	-8.36256
석	-8.36262
▁팔꿈치	-8.36276
려	-8.36304
▁단순과실	-8.36306
쪽	-8.3657
▁덮개	-8.36577
위에서	-8.3662
▁조	-8.3728
▁부	-8.37296
▁서	-8.37331
▁상	-8.37452
▁부분	-8.37466
▁방향	-8.37769
▁101	-8.37863
▁띠장	-8.37919
▁엘리베이터	-8.38065
▁지지대	-8.38514
▁넘어진	-8.38576
▁자재정리	-8.38686
하다	-8.3873
(2	-8.3882
▁염좌	-8.38858
유	-8.3888
A	-8.39039
15	-8.39216
▁23	-8.39505
있는	-8.39646
▁휴식	-8.39736
▁돌	-8.39845
▁허벅지	-8.40059
거푸집	-8.4013
▁골절이	-8.40559
▁구간에서	-8.40677
▁팔	-8.40751
▁사실	-8.41039
▁낙상	-8.41112
▁미착용	-8.41218
▁따라	-8.4129
▁되어	-8.41508
▁준비	-8.41606
▁들어	-8.41817
하	-8.42029
▁28	-8.42054
▁새끼손가락	-8.4225
▁못을	-8.42401
▁형틀목공	-8.42838
▁빠져	-8.42955
▁근로복지공단	-8.43167
▁X	-8.43241
▁된	-8.4326
▁타일	-8.43376
▁22	-8.43714
하였고	-8.43942
▁발가락	-8.44084
배관	-8.44278
▁기계	-8.44349
▁항타기	-8.44477
▁위에	-8.44553
하다가	-8.44616
작업자	-8.44713
▁하였으나	-8.44732
▁가설	-8.45228
▁조치	-8.45295
운	-8.45295
▁무게	-8.45381
▁못하여	-8.45421
▁가공	-8.45587
50	-8.45638
나	-8.45665
▁상부로	-8.45699
▁발생된	-8.4573
▁하여	-8.45797
▁지하주차장	-8.45811
▁다리가	-8.45901
▁강	-8.46203
상태	-8.46418
▁힘을	-8.46452
▁받고	-8.46456
▁E	-8.46471
력	-8.46747
▁상차	-8.46777
지구	-8.47006
▁정강이	-8.47174
▁슬래브	-8.47248
▁철판	-8.47257
포	-8.47462
▁목격자	-8.47466
병원	-8.47616
▁데크	-8.47654
철근	-8.47655
▁탈락	-8.47695
드	-8.47704
▁내려오는	-8.47736
▁통로	-8.4776
▁하부에	-8.47854
▁작동	-8.47868
▁벽돌	-8.47985
▁00	-8.48178
▁철근이	-8.48777
▁적재된	-8.48779
▁골절상을	-8.48899
▁작업장	-8.49109
방	-8.49136
부터	-8.49255
▁펌프카	-8.49307
▁기존	-8.49308
▁급	-8.49443
▁실수로	-8.49451
▁산재	-8.49476
▁임시	-8.4956
▁수직	-8.49805
▁앞으로	-8.50034
▁후송	-8.50053
▁수직재	-8.5011
▁미설치	-8.50111
▁고소작업대	-8.50148
▁협착되어	-8.503
▁과실	-8.50664
▁토류판	-8.50719
하였음	-8.50728
▁단순	-8.50824
▁재해가	-8.50912
▁없음	-8.50917
16	-8.5093
▁종료	-8.51141
구간에서	-8.51547
▁후진	-8.51565
문	-8.51803
▁전기	-8.51861
▁장갑이	-8.51887
▁덤프트럭	-8.52077
▁실족	-8.52079
▁수평	-8.52102
근	-8.52253
▁사고입니다	-8.52332
▁분리	-8.52399
▁넘어지는	-8.52831
장비	-8.53285
도중	-8.5339
물	-8.53415
▁재	-8.53438
▁사고로	-8.53451
▁지지	-8.53472
▁잃어	-8.53526
▁파손	-8.53725
림	-8.54014
체	-8.54116
▁103	-8.5421
균형을	-8.54212
▁정리정돈	-8.54423
양	-8.54517
40	-8.54592
▁내부에서	-8.54599
▁드릴	-8.54777
비계	-8.54834
시설	-8.55069
▁26	-8.55091
▁발판에서	-8.55281
▁촬영	-8.55285
린	-8.55338
▁비	-8.55829
방향	-8.55906
▁옆구리	-8.55912
▁104	-8.56008
▁각파이프	-8.56058
▁현재	-8.56186
러	-8.56259
▁운전원	-8.56472
▁난간대	-8.56651
번째	-8.56698
▁놓쳐	-8.57025
▁안전난간대	-8.57421
V	-8.57461
▁인대	-8.57519
▁호스	-8.57664
▁27	-8.57808
병원으로	-8.58235
▁폐기물	-8.58299
▁원인	-8.58367
▁사이로	-8.58893
▁호소	-8.59221
▁망치	-8.59239
▁운전자	-8.59248
▁상해를	-8.59255
▁소재	-8.59434
▁하지	-8.59491
▁제작	-8.59517
▁옆으로	-8.59695
3.	-8.59779
~	-8.59963
▁하기위해	-8.60072
▁안전대	-8.60332
▁구	-8.60364
영	-8.60428
▁데크플레이트	-8.60454
▁못이	-8.605
▁붐대	-8.60501
▁계속	-8.60564
▁고	-8.60705
▁미장	-8.60724
▁허리에	-8.60897
C	-8.60929
▁유	-8.61226
▁경계석	-8.61229
▁와이어로프	-8.61263
▁가설계단	-8.61322
바	-8.61524
▁추락사고	-8.61542
▁아파트	-8.61643
▁지면에	-8.61671
▁정도	-8.6177
▁조작	-8.61816
▁남	-8.61834
13	-8.61934
▁관로	-8.62002
▁천장	-8.62083
판넬	-8.62117
발생	-8.62126
▁골절되는	-8.62194
▁받아	-8.62198
하였으며	-8.62299
▁다친	-8.62383
▁점검	-8.62528
▁근무	-8.62601
▁물	-8.62675
할	-8.62692
07	-8.62741
▁화상	-8.62792
▁위로	-8.62805
▁협력업체	-8.62815
▁협소	-8.62887
B	-8.63041
과정에서	-8.63258
되지	-8.63296
▁설치중	-8.63382
▁옥상	-8.63478
▁작업하던	-8.63637
▁타격함	-8.63737
D	-8.63821
▁강관	-8.6385
▁하부에서	-8.6392
▁종아리	-8.63948
▁사	-8.64241
결과	-8.64368
▁이동하여	-8.64378
▁모서리에	-8.64797
▁위험	-8.64956
▁동료작업자	-8.64975
▁선	-8.65023
▁무릎이	-8.65067
▁유리	-8.65174
▁부재	-8.65181
미터	-8.65203
▁검지손가락	-8.65355
▁뒤	-8.65409
통	-8.65423
▁조정	-8.65886
▁관	-8.65959
▁본인이	-8.66059
▁짚어	-8.66115
▁중량물	-8.66203
▁외	-8.66278
▁미흡으로	-8.66438
▁끝부분	-8.66807
놓은	-8.66871
▁시행	-8.66873
▁레미콘	-8.66901
▁보조	-8.66946
▁파이프가	-8.66983
▁29	-8.67046
(1	-8.67121
▁폼	-8.67124
▁PC	-8.67132
▁날이	-8.67301
▁판단	-8.67329
마	-8.67362
18	-8.6762
▁측면	-8.67664
▁하	-8.67715
▁옆에	-8.67825
▁발생하여	-8.67929
▁동	-8.67988
터널	-8.67998
14	-8.6806
▁화장실	-8.68062
▁천공	-8.68091
골절	-8.68097
▁개인	-8.68392
▁2022	-8.68601
▁통보	-8.68697
▁본인의	-8.68821
▁전선	-8.6888
▁램프	-8.69051
계	-8.69143
▁열상	-8.69591
▁나무	-8.69707
비	-8.69737
하부	-8.69807
블럭	-8.6991
▁승인	-8.70025
▁톱날에	-8.70142
야	-8.70168
▁P	-8.70196
▁원	-8.70225
P	-8.70307
▁내려오던중	-8.70876
▁타	-8.70967
▁형틀공	-8.71237
근로자	-8.71271
하려고	-8.71426
**(	-8.71685
미	-8.71718
씨는	-8.71748
▁천막	-8.71912
▁부딪힌	-8.71979
▁신청	-8.72039
02	-8.72181
▁상해	-8.72388
09	-8.72459
▁통	-8.72526
▁상단	-8.7261
오	-8.72635
▁T	-8.72894
▁오른발	-8.72919
▁끼여	-8.72926
▁설치되어	-8.73088
▁부위에	-8.73283
▁늑골	-8.73296
▁이상	-8.73444
중인	-8.73458
▁해체된	-8.73459
▁차	-8.73712
▁운반하던	-8.73847
▁철근공	-8.73978
부분	-8.74014
▁이동통로	-8.74166
▁부딪쳐	-8.74422
▁고정용	-8.74569
▁일어난	-8.74657
▁찰과상	-8.74657
높이에서	-8.74687
상부	-8.74714
▁파일	-8.74718
▁교체	-8.74839
▁손잡이	-8.75063
▁우	-8.75091
01	-8.75113
대로	-8.75421
사이	-8.7544
▁미준수	-8.75566
발	-8.75619
자재를	-8.7585
19	-8.75946
▁감	-8.7616
S	-8.76235
줄	-8.76289
▁부분이	-8.76616
군	-8.76625
▁105	-8.76736
▁슬링벨트	-8.76783
차량	-8.7686
▁바닥을	-8.7689
▁아닌	-8.77404
▁떨어지며	-8.77423
▁떨어지는	-8.77466
틀	-8.77562
▁이동시	-8.77596
▁수평재	-8.77646
▁못한	-8.77811
▁재해발생	-8.77908
▁하강	-8.77966
▁목공	-8.77979
04	-8.78375
▁복공판	-8.78514
▁손목이	-8.78564
▁절곡기	-8.78599
창	-8.78849
▁당시	-8.78953
▁업무	-8.78976
강	-8.7915
열	-8.79182
▁병원에서	-8.79325
해체	-8.79388
▁협착됨	-8.79455
▁앞에서	-8.79613
▁순간적	-8.79616
▁해체중	-8.79718
▁백호	-8.79853
▁기계실	-8.79937
03	-8.7994
▁상황	-8.8021
▁이물질	-8.8025
▁미확인	-8.80275
▁불안정	-8.8029
▁무게중심	-8.8036
▁응급실	-8.80449
▁도착	-8.80516
▁날	-8.80626
▁바퀴	-8.80628
▁000	-8.80743
▁놓은	-8.80777
▁밑	-8.80838
▁장소	-8.80976
▁목	-8.81041
?	-8.81085
▁눈에	-8.81167
▁찔림	-8.81201
▁철근배근	-8.81402
▁착지	-8.81558
수지	-8.81571
▁넘어	-8.81655
▁공구	-8.81733
류	-8.81754
반	-8.81783
▁도로	-8.81822
▁난간	-8.82032
▁부분을	-8.82156
▁카고크레인	-8.82174
▁사다리가	-8.82268
▁석고보드	-8.82325
▁소	-8.82357
▁피해자	-8.82377
▁호이스트	-8.82387
▁시멘트	-8.82467
▁확인하지	-8.82502
▁계단을	-8.82811
벽	-8.82853
▁튕기	-8.83153
▁지	-8.83195
▁하다	-8.83438
호기	-8.83594
▁맞	-8.83595
던중	-8.83702
▁전달	-8.8374
▁작업방법	-8.83857
▁절단기	-8.83864
쪽으로	-8.84034
▁해체작업중	-8.84214
▁케이싱	-8.84298
▁2.5	-8.84576
▁작업구간	-8.84745
▁탑승	-8.84764
외	-8.8481
'	-8.85061
▁제출	-8.85067
▁정리작업	-8.85317
▁현장에	-8.85354
▁질병	-8.85471
▁운전원이	-8.85645
08	-8.85747
▁작업자세	-8.86046
▁양	-8.86066
]	-8.86136
BL	-8.8617
▁보강	-8.86204
▁고임목	-8.86272
▁병원에	-8.86422
거	-8.86468
25	-8.86622
▁파이프에	-8.86747
팀	-8.86831
06	-8.86876
▁충돌하여	-8.87039
복	-8.87048
▁부착	-8.87109
다고	-8.87118
"	-8.8719
▁미체결	-8.87191
▁지하층	-8.8723
▁바람	-8.87292
▁타고	-8.87409
▁작업도중	-8.87411
▁1.2	-8.87615
▁D	-8.8762
신	-8.87745
▁않	-8.87766
▁중간	-8.87768
▁자재운반	-8.88145
▁전원	-8.88337
▁설비	-8.88425
▁없어	-8.88461
으며	-8.88463
▁PIT	-8.88539
▁곳	-8.8888
▁트럭	-8.88946
▁블록	-8.89095
▁바로	-8.89208
▁잔재물	-8.89305
▁붕괴	-8.89344
▁튕겨	-8.89364
▁협력사	-8.89453
▁없는	-8.89604
▁검사	-8.89632
량	-8.89867
▁후면	-8.8998
▁입	-8.90081
05	-8.90301
박	-8.90306
▁안전난간	-8.90355
▁거치	-8.90438
▁버팀보	-8.90473
17	-8.90508
▁놓	-8.9084
▁인부	-8.90944
▁엉덩이	-8.91018
L	-8.9135
종	-8.91458
e	-8.91481
▁흄관	-8.91485
▁덕트	-8.91833
▁앵글	-8.91862
▁사고자가	-8.92089
명과	-8.92181
▁문	-8.92302
▁철근가공	-8.92794
▁보안경	-8.92854
▁들어가	-8.92979
설	-8.93008
4.	-8.93321
콘크리트	-8.93456
▁끝마디	-8.93614
▁주의	-8.93714
▁핀	-8.93809
▁피부	-8.93951
▁다시	-8.94109
▁안전화	-8.94116
▁천공기	-8.94298
▁집수정	-8.94405
▁C	-8.94451
▁목재를	-8.94523
24	-8.94544
▁공간	-8.94548
▁부딪침	-8.94625
▁미확보	-8.94632
▁이동하는	-8.94996
▁반출	-8.95008
점	-8.95023
▁방	-8.95081
질	-8.95171
▁교량	-8.95188
▁단부	-8.95218
▁후크	-8.95282
▁보지	-8.9534
▁진입	-8.95559
발판	-8.95772
▁충격으로	-8.95875
당	-8.95882
▁홀	-8.9622
측	-8.96232
려고	-8.96687
▁바	-8.96787
22	-8.96859
▁하였고	-8.96919
도로	-8.96959
▁관리	-8.97344
층바닥	-8.97397
▁안쪽	-8.97466
21	-8.97566
▁기사	-8.97592
각	-8.9762
▁없이	-8.97676
무	-8.97749
위치	-8.9777
회	-8.97802
▁발생됨	-8.9781
▁불	-8.97822
▁내리던	-8.97841
-1	-8.97877
▁자세로	-8.9788
우측	-8.97903
(4	-8.97905
▁왼발	-8.97995
▁설치한	-8.9808
▁신체	-8.98097
▁과정에	-8.98143
▁마무리	-8.98149
▁타박상을	-8.98226
▁두	-8.98283
차로	-8.98385
▁나	-8.98387
파이프	-8.98457
▁인대가	-8.98464
▁설치하기	-8.98484
입	-8.9862
▁공사중	-8.98906
버	-8.9909
브	-8.9914
▁찢어짐	-8.99144
▁쓰러짐	-8.99145
현	-8.99191
터	-8.99199
건	-8.99204
재해	-8.99206
업체	-8.99224
▁소운반	-8.99344
▁안전발판	-8.99578
▁발판이	-8.99899
▁심	-8.9991
▁지시	-8.99977
▁출근	-9.00034
▁옮기던	-9.00126
▁L	-9.00189
▁강타	-9.00251
▁옮기는	-9.00378
▁자세	-9.00409
저	-9.00486
뼈	-9.0059
록	-9.00625
유로폼	-9.00625
t	-9.00656
▁굴착	-9.00689
▁가지	-9.00694
▁출입구	-9.00694
조립	-9.01231
센터	-9.01395
▁설치작업을	-9.01428
▁적치	-9.01479
▁돌출된	-9.01555
▁세	-9.01568
▁자상	-9.01586
박스	-9.01744
확인	-9.01815
▁지반	-9.0183
▁확보	-9.02073
▁손에	-9.02077
▁창호	-9.02143
▁본	-9.0219
들	-9.02207
+	-9.02637
읍	-9.02642
▁놓치면서	-9.02708
▁OOO	-9.02808
▁이동하다가	-9.02834
▁끝	-9.02944
▁버팀대	-9.02972
▁도	-9.03002
바닥	-9.03376
시간	-9.03519
▁다	-9.03607
벽체	-9.03758
▁작업으로	-9.03776
▁/	-9.03936
▁요양	-9.0395
니	-9.04023
▁하단	-9.04165
▁최초	-9.0419
파	-9.04294
크	-9.0441
▁거푸집에	-9.04473
▁부분에	-9.04815
손	-9.04887
▁부러지	-9.0496
심	-9.05021
▁S	-9.0506
▁전방	-9.0513
기위해	-9.05145
▁공사현장	-9.0518
▁파악	-9.05234
현장에서	-9.05245
▁잡고있던	-9.05322
▁접수	-9.0536
▁법면	-9.05414
▁기대어	-9.05423
위에	-9.05437
▁충격이	-9.05565
▁둥근톱	-9.05633
정리	-9.05727
▁터널	-9.05764
▁발생하였음	-9.05765
▁미숙	-9.05803
▁경사로	-9.05857
▁핸드	-9.05868
속	-9.05923
▁지면으로	-9.05928
▁하중	-9.06046
(3	-9.06108
로프	-9.06199
▁쓰러져	-9.06312
▁부근	-9.06324
▁뛰어	-9.06326
으나	-9.06494
▁MRI	-9.06501
▁사전	-9.06675
방지	-9.06859
철	-9.07361
▁요양급여	-9.07388
▁의식	-9.07574
▁헛디딤	-9.07583
▁해	-9.07583
▁반동	-9.07861
▁마감	-9.07974
▁때	-9.0806
위해	-9.08094
▁근처	-9.08114
하기위해	-9.08144
▁모서리	-9.08214
▁관련	-9.08228
▁무	-9.08252
▁상기	-9.08387
▁미장작업	-9.08482
골	-9.08721
운반	-9.0873
▁"	-9.08827
▁화물차	-9.08829
ray	-9.0883
▁완전	-9.08861
▁미비	-9.08913
▁팔목	-9.08928
▁뒤꿈치	-9.08995
▁비계파이프	-9.09028
▁벽체거푸집	-9.09084
R	-9.0912
▁멍에재	-9.09121
▁날에	-9.09171
▁조사	-9.09294
▁내리	-9.09341
▁질환	-9.09366
고정	-9.0976
29	-9.09926
▁있음	-9.1012
▁배	-9.1012
00(	-9.10121
송	-9.10127
▁잡아	-9.10152
작업자가	-9.10153
▁왼손으로	-9.10163
▁접근	-9.10324
26	-9.10336
▁철재	-9.10386
▁사무실	-9.10469
▁쪽으로	-9.10555
▁왜	-9.1125
▁몸	-9.11292
▁굴러	-9.11434
▁미실시	-9.11442
▁월요일	-9.11852
▁예정	-9.11867
▁호소하여	-9.11892
▁렌탈	-9.11913
▁클램프	-9.11934
▁리프트	-9.11952
BEAM	-9.11983
W	-9.12008
▁골절상	-9.12012
짐	-9.12317
온	-9.12416
사업	-9.12476
연결	-9.12491
▁안면	-9.12509
▁직접	-9.12547
병	-9.12569
계단	-9.12657
▁흔들리	-9.12668
▁잘	-9.12708
I	-9.12712
▁당현장	-9.12781
▁[	-9.12976
피	-9.13031
암	-9.13076
▁지상으로	-9.13087
▁손바닥	-9.13132
연	-9.13182
▁108	-9.13346
▁사면	-9.13357
▁송	-9.13372
▁야적	-9.13423
길	-9.13522
▁절단작업	-9.13548
르	-9.13982
시공	-9.14094
▁작업발판에서	-9.14118
▁31	-9.14184
▁2021.	-9.14201
▁전도되면서	-9.14256
▁밖	-9.14372
▁다음	-9.14395
프	-9.14468
▁재단	-9.14688
▁부딪히	-9.15
▁작업후	-9.15274
▁되메우기	-9.1543
하였습니다	-9.15469
▁밀려	-9.15493
▁작업종료	-9.15614
▁우천으로	-9.15638
▁가격함	-9.15704
제거	-9.15864
▁#	-9.16071
해서	-9.16109
▁위해서	-9.16218
▁전동	-9.16456
23	-9.16507
▁엉덩방아	-9.168
▁새끼	-9.16826
없이	-9.16952
▁입구	-9.17034
▁케이블	-9.17073
초	-9.17136
▁안면부	-9.17317
▁지면	-9.17349
▁단독	-9.17381
봉	-9.17432
▁단차	-9.17499
▁딛	-9.17513
▁1.8	-9.17574
▁무릎에	-9.17653
▁배수	-9.17715
▁내리는	-9.17764
▁운전	-9.17807
▁발견	-9.17829
곡	-9.1811
▁상승	-9.18154
▁구멍	-9.18188
▁먼저	-9.18188
실에서	-9.18199
▁않음	-9.18233
▁흙	-9.18256
▁고속절단기	-9.18262
▁고정된	-9.18324
▁파단	-9.1835
▁필요한	-9.18374
관리	-9.18473
▁미끄러	-9.18607
▁거	-9.1861
생	-9.18627
▁내부로	-9.18771
역	-9.18809
신고	-9.18826
그	-9.18913
▁손가락에	-9.18957
홀	-9.18985
병원에서	-9.19261
▁포장	-9.19347
▁다음날	-9.1961
▁결정	-9.19679
급	-9.19812
▁투입	-9.19821
부위가	-9.19921
▁믹서기	-9.19958
▁목요일	-9.19969
▁방문	-9.20104
위로	-9.20286
▁작업장에서	-9.20446
▁옥탑	-9.20498
▁못함	-9.20577
▁하였음	-9.20584
▁마	-9.20769
구역	-9.20834
혀	-9.20958
기계	-9.21006
행	-9.21103
▁부딪히면서	-9.21193
▁안구	-9.21194
▁전도됨	-9.21225
▁맞지	-9.21227
▁근로복지공단에	-9.21235
▁토요일	-9.21311
파일	-9.21345
▁107	-9.21349
▁귀가	-9.21407
사다리	-9.21519
▁피해	-9.2153
▁금요일	-9.21613
목격자	-9.21894
▁놓여	-9.21944
▁이동하다	-9.22016
▁과정	-9.22068
▁설치하는	-9.22117
(6	-9.2215
▁자	-9.2219
장소	-9.22219
적으로	-9.22318
▁불량으로	-9.22451
▁올라가던	-9.22455
▁느껴	-9.22475
▁샤클	-9.22475
▁45	-9.22539
▁'	-9.22592
▁왼쪽발	-9.22771
▁작업장소	-9.22795
래	-9.22805
방문하여	-9.22939
장치	-9.22948
▁황	-9.23223
28	-9.23277
더	-9.23326
증	-9.23383
촬영	-9.23383
27	-9.2339
▁교육	-9.23461
▁어디서	-9.23526
▁타설중	-9.23853
▁튀면서	-9.23946
▁근린생활시설	-9.23947
▁반대편	-9.23947
▁취급	-9.23947
▁수행	-9.23984
▁아웃트리거	-9.24023
▁106	-9.24094
▁이동식틀비계	-9.24153
안전	-9.24197
▁하면서	-9.24205
▁화요일	-9.24209
▁앉아	-9.24231
▁윤	-9.24332
▁조적	-9.24335
▁이송하여	-9.24739
폼	-9.24876
절	-9.24888
▁작업자와	-9.24982
▁근육	-9.25075
▁설치작업중	-9.25241
▁현장의	-9.2526
▁보행	-9.25318
▁중앙	-9.25369
토건	-9.25428
▁받은	-9.25438
▁밀리면서	-9.25468
▁보통인부	-9.25517
▁끼이면서	-9.25568
CM	-9.25708
▁줄걸이	-9.25864
▁도장	-9.25909
▁반입	-9.25918
배	-9.26112
▁넘어져서	-9.26114
조치	-9.26173
▁장갑	-9.26184
하여야	-9.26195
▁진행중	-9.26198
▁공구를	-9.26215
▁슬라브에서	-9.26219
▁백	-9.26238
▁길이	-9.26244
소속	-9.26479
▁소견	-9.26596
▁걸	-9.26759
▁내에서	-9.26841
▁가지러	-9.26978
▁미고정	-9.27005
▁원형톱	-9.27158
▁사망함	-9.27166
▁걸어	-9.27186
▁수정	-9.27272
완료	-9.2728
▁처리	-9.27461
부분이	-9.27624
산업	-9.27741
볼트	-9.27843
▁발판에	-9.2787
침	-9.27947
청	-9.28061
▁내용	-9.28084
처	-9.28238
▁손수레	-9.28496
▁짚으	-9.28512
광	-9.28566
▁양수기	-9.28577
▁걸리면서	-9.28613
▁일용직	-9.28616
▁조립작업	-9.28663
▁내원하여	-9.28694
o	-9.28707
▁요청	-9.28908
본	-9.28931
날	-9.28994
▁인력으로	-9.29063
=	-9.29123
▁PE	-9.29124
▁보양	-9.29142
▁노	-9.29157
▁공사현장에서	-9.2938
▁철근조립	-9.29382
호세대	-9.29407
▁정리중	-9.29446
구조물	-9.29534
▁상황에서	-9.29568
▁진	-9.29749
타	-9.2984
항	-9.29891
절단	-9.29951
▁주변에서	-9.29973
락	-9.2999
▁혼자	-9.30054
▁접지름	-9.30057
▁전동드릴	-9.30062
▁동작	-9.30078
▁개인보호구	-9.30171
▁기설치	-9.30236
▁끼인	-9.30246
▁틈새	-9.30301
▁지주	-9.30326
a	-9.30341
▁화재	-9.30367
▁경사면	-9.30473
▁천공작업	-9.30524
▁대구	-9.30793
▁정지	-9.31097
집	-9.31168
및	-9.31208
▁연결부	-9.31532
▁피	-9.31576
▁옮겨	-9.31641
▁비래	-9.31663
▁최종	-9.31678
▁CT	-9.31687
▁메고	-9.31729
상부에서	-9.31785
▁대기	-9.31788
▁컨테이너	-9.31825
▁요구	-9.31836
것으로	-9.31843
▁마디	-9.31856
빔을	-9.31974
▁작업발판을	-9.32037
▁풀려	-9.32093
▁U	-9.32163
▁외부비계	-9.32216
▁연락	-9.3223
망	-9.32357
기를	-9.32418
길이	-9.32545
카	-9.32566
출	-9.32636
▁작업중인	-9.32658
▁힘이	-9.3271
코	-9.32724
5.	-9.32726
인이	-9.32765
▁오른손으로	-9.32891
▁점	-9.3291
기초	-9.32992
▁유로폼에	-9.33058
▁레미탈	-9.33254
▁산업재해	-9.33254
▁다치는	-9.33258
▁미사용	-9.33313
6.	-9.33347
▁무엇을	-9.33371
▁어떻게	-9.33371
▁성	-9.33552
▁보수	-9.33616
▁작업용	-9.33757
부분을	-9.33835
r	-9.33865
▁횡대	-9.34238
E	-9.34488
▁이동하기	-9.34589
▁박스	-9.3461
▁자재와	-9.34715
▁씨가	-9.34769
▁붙어	-9.3487
▁삼	-9.34893
beam	-9.34894
용접	-9.34956
▁잡	-9.34969
▁덤프	-9.351
▁현장소장	-9.35137
▁낙하물	-9.35341
작	-9.35399
▁블럭	-9.35484
감	-9.35538
▁철선	-9.35583
▁적재되어	-9.3559
▁마대	-9.35645
▁협착사고	-9.35679
중에	-9.35711
이동	-9.35876
▁단순과실로	-9.35976
▁방수	-9.35996
축	-9.36014
상황	-9.36161
데	-9.36162
▁저	-9.36185
▁벽에	-9.36195
▁발에	-9.36201
X	-9.36203
O	-9.363
▁손목을	-9.36365
▁대차	-9.36368
▁여	-9.36409
루	-9.36426
흥	-9.36478
s	-9.36548
▁전방주시	-9.36566
▁발견하지	-9.36627
아래로	-9.36701
▁주차	-9.36703
▁착용하고	-9.36763
▁비계공	-9.36787
▁건	-9.36898
▁삐끗	-9.36935
▁미세골절	-9.36939
▁버킷	-9.36988
▁위치를	-9.37101
▁목수	-9.37162
라고	-9.3723
에도	-9.37259
▁연결된	-9.37366
▁스	-9.37536
▁금	-9.37571
슬라브	-9.37617
추	-9.37699
▁충돌한	-9.37892
업	-9.38006
▁연	-9.3814
▁타공	-9.38169
▁작업자간	-9.38252
런	-9.38255
▁있었으나	-9.38258
▁답단	-9.38258
▁유도로프	-9.38266
▁금속	-9.38268
▁받침목	-9.38279
:00	-9.38285
▁해제	-9.383
▁채	-9.38301
▁원형	-9.38351
▁탈락되어	-9.38488
▁윈치	-9.38523
▁벽체에	-9.38525
▁미끄러짐으로	-9.38559
▁판정	-9.38607
해야	-9.38655
▁레일	-9.38736
▁의하여	-9.3874
단에서	-9.3876
▁힘	-9.38856
▁세워	-9.38882
▁직원	-9.38886
결	-9.3897
▁배수로	-9.39077
▁버켓	-9.39135
▁이상이	-9.39304
c	-9.39345
▁금일	-9.39439
레	-9.39492
▁영	-9.39546
채	-9.39606
노	-9.39613
[	-9.39676
▁몸이	-9.39799
▁공	-9.39806
▁비산	-9.39816
핀	-9.39826
▁작업반장	-9.39905
입니다	-9.3991
통로	-9.39964
▁뛰어내려	-9.39967
▁부적절	-9.39979
습니다	-9.40019
▁건설공사	-9.40079
▁뒷꿈치	-9.40107
▁방법	-9.40125
▁옷	-9.40143
▁말려들어가	-9.40182
(5	-9.40195
▁스라브	-9.40252
▁차량이	-9.40256
▁못해	-9.40344
라인	-9.40392
▁신호를	-9.40407
착	-9.40441
▁고정핀	-9.40541
티	-9.40582
▁서울	-9.40886
▁운반하는	-9.41161
때	-9.4119
▁넘어가	-9.41328
▁물기	-9.41342
난간대	-9.41477
추정	-9.41502
▁내려가던	-9.41575
▁잔여	-9.41577
▁시작	-9.41651
▁심폐소생술	-9.41734
▁아침	-9.41742
▁과도	-9.41867
▁코어	-9.41895
▁정리하던	-9.41946
장에서	-9.42045
▁놓고	-9.42062
▁의견서	-9.42068
▁문틀	-9.42081
▁수요일	-9.42129
되	-9.42173
▁자리	-9.42251
▁권	-9.42358
▁철거작업	-9.42445
▁주변에	-9.42576
▁낙상사고	-9.42619
▁작업자에게	-9.4287
▁타격한	-9.43318
▁뚜껑	-9.43519
▁마지막	-9.43519
▁싣고	-9.43519
▁찍힘	-9.43521
▁응급조치	-9.43526
▁그레이팅	-9.43689
▁주장함	-9.43736
내려오면서	-9.43741
손가락	-9.43817
-3	-9.43818
보고	-9.43868
년생	-9.44235
▁앙카	-9.44359
▁주차장에서	-9.44367
▁통제	-9.4439
부분에	-9.44546
▁지정	-9.44688
▁설치하던	-9.44784
▁비계발판	-9.44802
로부터	-9.44897
▁중인	-9.44959
▁작업전	-9.45166
▁불가	-9.45217
부위에	-9.45218
개가	-9.45279
▁흔들림	-9.45337
▁자신	-9.45358
▁허리통증	-9.45367
▁하도급업체	-9.45405
▁체인	-9.45446
▁금이	-9.45485
▁등을	-9.4551
▁직영	-9.4556
▁과	-9.45911
지하	-9.45916
형강	-9.45921
부에	-9.45956
▁언제	-9.46145
▁끼이	-9.46188
▁90	-9.46301
▁롤러	-9.46338
▁해체하여	-9.46505
▁낙하로	-9.46573
합	-9.46599
▁코	-9.46782
▁이동하던중	-9.46948
기둥	-9.46952
Beam	-9.46971
▁폭	-9.47019
▁필요	-9.47135
정거장	-9.4719
▁불일치	-9.4719
▁접질러	-9.47193
▁엄지발가락	-9.47201
▁스위치	-9.47205
▁긴장	-9.47209
▁병원진료	-9.4721
▁안전시설물	-9.4724
▁밀어	-9.47262
개발	-9.47272
▁창상	-9.47273
▁의사	-9.47288
▁수목	-9.47389
품	-9.47389
▁대퇴부	-9.47404
▁화	-9.47427
▁비계파이프를	-9.47477
▁유공발판	-9.47482
두	-9.47585
▁조절	-9.47588
방법	-9.47671
▁재해자와	-9.47773
▁받침대	-9.47831
▁타설작업	-9.4796
▁추가	-9.47991
술	-9.48041
▁2020.	-9.48069
이며	-9.48084
▁줄	-9.48125
▁전도로	-9.48635
공사중	-9.48662
▁동시	-9.487
▁광	-9.48725
돌	-9.48795
▁상처	-9.48846
▁확인하고	-9.48846
크레인	-9.48904
▁멍에	-9.48933
무엇을	-9.48939
어떻게	-9.48939
합판	-9.48974
빔에	-9.49027
님	-9.49068
▁생각	-9.49077
▁말려	-9.4909
▁부주위	-9.4909
▁힘줄	-9.49094
▁두번째	-9.49109
▁안전교육	-9.4915
▁뒷걸음질	-9.49225
다는	-9.49361
▁산	-9.49494
▁몰탈	-9.49552
▁골절사고	-9.49596
▁몸을	-9.49654
▁이용해	-9.49752
인치	-9.49992
처리	-9.50021
▁하였으며	-9.50112
▁형틀작업	-9.50281
평	-9.5031
▁끼	-9.50428
▁유도	-9.50554
했	-9.50631
압	-9.50655
▁일을	-9.50717
▁인력	-9.50804
공장	-9.5081
▁올라	-9.50891
▁하여야	-9.50916
▁느낌	-9.50999
▁의사소통	-9.50999
▁지렛대	-9.50999
▁산재처리	-9.5102
▁빠지며	-9.51026
▁망치질	-9.51032
국	-9.51204
▁벌목	-9.51228
”	-9.51233
▁연결핀	-9.51239
▁비닐	-9.51264
▁베이	-9.51393
▁보고함	-9.51421
걸	-9.51648
▁밴드	-9.5167
내부	-9.51768
▁스카이	-9.51772
▁경과	-9.51834
▁인상	-9.52034
▁후방	-9.52054
▁담	-9.52209
▁턱	-9.52617
승	-9.52642
▁반	-9.52657
▁매	-9.5266
▁만	-9.527
▁불안전	-9.52731
환	-9.52753
▁하역작업	-9.52787
덕	-9.52795
링	-9.52874
좌측	-9.52918
사항	-9.52947
▁건드려	-9.5296
▁깔려	-9.5296
▁경기도	-9.52961
▁방음벽	-9.52963
NA	-9.52975
▁배치	-9.53007
▁작업공간	-9.53017
▁안전로프	-9.53026
▁작업순서	-9.53098
▁차량에	-9.53109
철물	-9.53133
▁시점	-9.53143
▁다발	-9.53143
▁오수관로	-9.53197
이라	-9.53268
단지	-9.53269
드릴	-9.53333
▁밴딩	-9.53361
▁브라켓	-9.53395
▁이동식비계	-9.53426
▁밴딩기	-9.53432
▁사용하지	-9.53449
▁강재	-9.53456
▁골조	-9.53564
▁절단중	-9.53588
막	-9.53603
▁합벽	-9.53649
▁지면서	-9.53653
▁비계에서	-9.53759
하려다	-9.53787
▁STA	-9.53894
▁이동중에	-9.53973
▁신축공사현장	-9.5417
▁○	-9.54215
▁단	-9.54377
달	-9.54432
지점	-9.54519
▁내려놓	-9.54535
▁옥상에서	-9.54574
격	-9.5462
▁보호	-9.54651
▁설치하고	-9.5468
▁척추	-9.54699
▁제거하기	-9.54786
h	-9.54789
ME	-9.54791
▁장애물	-9.54961
▁식사	-9.54981
▁각목	-9.54991
▁검사결과	-9.54994
▁올려	-9.55039
▁업무상	-9.55067
▁이마	-9.55251
▁사고원인	-9.55279
(***)	-9.55362
▁석공사	-9.55412
▁철수	-9.55423
▁외상	-9.55603
▁밸브	-9.5566
▁조립중	-9.55681
물을	-9.55853
계단에서	-9.55873
▁이탈하여	-9.559
▁사망한	-9.55967
형틀	-9.56129
▁강관파이프	-9.5614
▁거푸집과	-9.56172
▁컷팅	-9.56179
것을	-9.56507
▁준비중	-9.56519
▁벽	-9.56573
▁집	-9.56593
못	-9.56818
립	-9.5687
▁방지	-9.56896
으	-9.56936
염	-9.56984
블록	-9.56989
▁빗물	-9.57001
▁흔들려	-9.57001
▁포크레인	-9.57001
불	-9.57004
▁인접	-9.57007
▁진단서	-9.57011
▁미끄러운	-9.57033
▁낙하물방지망	-9.57067
▁하천	-9.57084
▁15:00	-9.57111
▁부딪히며	-9.57115
▁추정됨	-9.57119
▁매설	-9.57136
▁할	-9.57196
▁내린	-9.57283
▁아	-9.57393
▁작업진행	-9.57446
기지	-9.57484
지면서	-9.57609
▁판단하여	-9.57677
▁일반	-9.57795
부상	-9.57796
▁미처	-9.57873
▁열	-9.57906
표	-9.57966
▁방수작업	-9.57998
▁절단하던	-9.58091
▁게이트	-9.58104
▁절단작업중	-9.58336
▁접	-9.58377
접	-9.58391
▁가격한	-9.58492
▁복도	-9.58549
▁벽체철근	-9.58549
▁철근자재	-9.58605
주간	-9.58631
려다	-9.58651
▁무리가	-9.58653
2)	-9.5866
▁들	-9.58895
▁경사	-9.58933
동시에	-9.58956
▁홍	-9.59028
편	-9.59043
▁캐노피	-9.59084
▁커터칼	-9.59085
▁합벽지지대	-9.59089
▁진찰	-9.59089
▁수신호	-9.59103
▁접질려	-9.59104
▁걸린	-9.59111
▁계단참	-9.59114
▁소통	-9.59119
▁인식	-9.59125
▁걸리	-9.59144
▁우수	-9.59169
▁걸쳐	-9.59181
▁풀리면서	-9.59191
▁인양중	-9.59232
▁경미한	-9.59239
주변	-9.59282
▁누가	-9.59372
▁치	-9.59379
▁운전석	-9.59406
▁내원	-9.59414
▁근로	-9.59438
▁PVC	-9.59503
80	-9.59554
▁용역	-9.59573
▁용	-9.59608
외부	-9.59622
▁***(	-9.59667
▁고정작업	-9.59764
▁비트	-9.59772
▁전면	-9.59791
▁점심식사	-9.59885
▁****	-9.59946
▁오른	-9.60077
▁타워	-9.60128
OO	-9.60437
▁뒤쪽	-9.60515
▁양손	-9.6052
▁반복	-9.60521
보니	-9.60672
▁손톱	-9.60711
▁당한	-9.6079
▁부근에서	-9.60889
▁발코니	-9.6092
학	-9.60981
▁시공사	-9.61129
▁양중작업	-9.61159
▁타박	-9.61187
▁누	-9.61201
촌	-9.61205
▁적재함에	-9.61211
▁오피스텔	-9.61212
▁불구하고	-9.61212
▁보일러	-9.61214
탑	-9.61253
▁건축물	-9.61259
▁철근사이	-9.61284
▁14:00	-9.61298
설비	-9.61302
▁내부에	-9.61391
▁지장물	-9.61407
▁추락하는	-9.61453
▁건립공사	-9.61472
▁출입	-9.61552
▁등에	-9.61574
▁뼈가	-9.6163
-2	-9.61642
▁상판	-9.61679
▁디뎌	-9.61686
▁사다리에	-9.61695
▁안전사고	-9.61812
▁두부	-9.61961
▁항타	-9.62036
:40	-9.62185
▁내려가다	-9.62233
▁벨트	-9.62281
▁공정	-9.62312
▁뛰어내리다	-9.62362
모	-9.62423
▁빼내	-9.62452
▁되지	-9.62455
고리	-9.62474
▁요추	-9.6265
설치를	-9.62661
병원에	-9.62756
▁되었음	-9.62963
다리	-9.63015
▁운반작업	-9.63023
공간	-9.63043
▁고소작업	-9.63105
60	-9.63276
▁부설	-9.63358
엔	-9.6338
▁빠짐	-9.63386
▁깔림	-9.63386
▁필로티	-9.63386
▁창문	-9.63388
▁삽입	-9.63391
쳐	-9.63424
치료	-9.63497
▁압송관	-9.63511
중지	-9.63511
폭	-9.63538
▁해치발판	-9.63551
▁상가	-9.63585
하자	-9.63783
▁코킹	-9.63789
▁치료중	-9.63997
▁발생하였습니다	-9.64016
▁간섭	-9.6402
▁파편이	-9.64023
하였다고	-9.64165
▁구급차	-9.64193
▁R	-9.64254
▁설치공사	-9.64309
하고자	-9.64415
▁부상자	-9.64527
▁지상에서	-9.6469
▁멈추	-9.64718
지역	-9.64861
▁작업하다	-9.65081
▁타이	-9.65086
▁60	-9.65111
아래	-9.65215
▁틈	-9.65241
▁당사	-9.65515
겨	-9.65524
▁알	-9.65549
쪽에	-9.65575
▁산소	-9.65594
▁자바라	-9.65608
▁무릅	-9.6561
▁새끼발가락	-9.65614
▁보도블럭	-9.65616
▁판단됨	-9.65692
▁1,2	-9.65702
난	-9.65727
▁증축공사	-9.65745
철거	-9.65782
▁쓰레기	-9.65867
▁정상	-9.65913
▁파렛트	-9.66008
▁출입문	-9.66068
▁실	-9.66134
▁가슴부위	-9.66447
▁내려와	-9.66464
▁강풍	-9.66603
등을	-9.6683
▁땅	-9.6693
▁x	-9.67043
▁상부의	-9.67056
▁휀스	-9.67146
▁취	-9.67242
▁해체하던	-9.674
옆	-9.67619
▁철	-9.6763
워	-9.6763
상태에서	-9.67816
▁관리자	-9.67826
힌	-9.6783
▁바닥이	-9.67833
▁여부	-9.67873
▁안전조치	-9.67943
▁방치	-9.67945
▁탈락되면서	-9.67981
▁지붕판넬	-9.68019
▁OO	-9.68029
▁동선	-9.68058
▁기둥철근	-9.6807
▁스쳐	-9.68122
▁잠시	-9.68138
않아	-9.68151
▁야적장에서	-9.68161
▁맞은	-9.68196
▁일용근로자	-9.68216
우마	-9.68228
▁저수조	-9.68242
▁양쪽	-9.68361
▁더	-9.68411
▁현장내에서	-9.68544
▁안전관리자	-9.68555
▁해체하는	-9.68556
매	-9.68585
▁옆에서	-9.68711
여부	-9.68746
▁반장	-9.68777
▁스킬	-9.68829
▁뛰어내리	-9.68971
▁뼈	-9.69137
사용	-9.69259
▁소형	-9.69282
:10	-9.69322
▁되는	-9.69382
▁상단부	-9.69402
되며	-9.69435
▁지속	-9.6949
육	-9.69524
름	-9.69711
▁평	-9.69713
▁전기톱	-9.69817
▁정비	-9.69938
▁시공중	-9.69958
▁세륜기	-9.69962
▁인	-9.69966
▁밀	-9.70008
철근에	-9.70023
료	-9.70069
▁부산	-9.70116
▁주위	-9.70158
충	-9.70177
RAY	-9.70206
▁Area	-9.70206
▁파라펫	-9.70206
▁인양고리	-9.70289
종합건설	-9.70292
▁착용하였으나	-9.70309
▁상수도	-9.70338
:50	-9.70364
▁진행하던	-9.70383
▁잡은	-9.70402
▁시야	-9.70422
▁집중	-9.70433
▁거푸집해체	-9.7052
왜	-9.70529
말비계	-9.70587
▁고정하기	-9.70759
되고	-9.7089
▁팔에	-9.709
▁광주	-9.70905
▁전일	-9.70935
▁않는	-9.70993
2020	-9.71043
▁소지	-9.71258
▁내려가는	-9.71312
▁창틀	-9.71518
▁토사를	-9.71546
▁벽면	-9.71551
▁불승인	-9.71677
▁35	-9.71689
하였	-9.71698
▁태	-9.71736
▁어	-9.71744
▁생명줄	-9.71789
▁점심식사를	-9.71804
▁구조	-9.71823
▁측	-9.71956
▁사용중	-9.72109
▁미끄럼	-9.72186
▁내리다	-9.72415
▁80	-9.72448
▁갑작스	-9.72586
▁퇴사	-9.72587
▁있었음	-9.72588
▁압력	-9.72601
직	-9.72603
▁북측	-9.72628
▁면	-9.72634
▁안전통로	-9.72645
반장	-9.72655
▁작업지시	-9.72688
▁난간대에	-9.72724
▁슬리브	-9.72815
▁걸고	-9.72826
가닥	-9.72827
▁작업준비	-9.72845
▁이용하지	-9.72859
디	-9.72913
추락	-9.72938
▁도장작업	-9.73013
▁입니다	-9.73022
▁배관이	-9.73057
i	-9.73085
▁일어나	-9.7312
호스	-9.73201
▁기초철근	-9.7326
▁인천	-9.73308
▁진동	-9.73318
단으로	-9.73345
자가	-9.73421
▁주시	-9.73487
▁소장	-9.73619
▁현장으로	-9.73663
▁별	-9.73849
▁바닥면	-9.74059
▁다짐	-9.74161
▁짚	-9.74168
▁페인트	-9.74178
▁용접작업	-9.74298
▁하며	-9.74513
▁동료와	-9.74519
▁작업발판이	-9.74569
▁할석	-9.74578
▁미숙으로	-9.74616
▁가량	-9.74642
앞	-9.74796
▁접질	-9.7494
당시	-9.75006
대학교	-9.75021
▁쌓기	-9.75026
▁쏠리	-9.75026
▁매몰	-9.75028
▁지점에서	-9.75037
▁주출입구	-9.75038
▁정형외과	-9.75042
▁다쳤다고	-9.7505
는데	-9.75053
위험	-9.75321
회전하는	-9.75358
난간	-9.75375
氏	-9.75415
▁스트러트	-9.75416
헤드	-9.75434
일까지	-9.75476
▁잡으려다	-9.75535
되어있던	-9.75588
▁철근과	-9.75682
▁끝이	-9.75705
▁치우	-9.75921
체결	-9.76009
▁올리는	-9.76092
▁ᄋᄋᄋ	-9.76123
▁올라가다	-9.76126
▁온	-9.76167
▁피트	-9.76267
호선	-9.76448
하려	-9.76556
▁동료근로자	-9.76599
~1	-9.76618
(10	-9.76635
▁기둥에	-9.76773
▁기울	-9.7683
▁통행	-9.76884
d	-9.76888
공사를	-9.77066
▁잡는	-9.77074
▁도중에	-9.7708
▁로프에	-9.77167
▁인양작업	-9.77239
▁묶	-9.77373
▁창	-9.77442
▁견출	-9.77478
사실	-9.77496
▁부석	-9.77515
▁공장	-9.77518
▁보험가입자	-9.77525
▁왼팔	-9.77526
▁궤도	-9.77526
▁잔디	-9.77529
▁안전수칙	-9.7754
▁소방배관	-9.77542
▁장기간	-9.77547
▁체인블럭	-9.77549
▁세워져	-9.77571
▁골재	-9.77581
▁일원	-9.7764
되었음	-9.77657
▁정확한	-9.77681
▁고정되지	-9.77797
▁요	-9.77805
▁차단	-9.77817
▁파손되어	-9.77853
▁제거하던	-9.77855
▁가해	-9.77916
말	-9.77938
곳	-9.77995
철판	-9.7806
▁추락하였음	-9.78067
▁망	-9.78084
▁관리감독자	-9.78089
▁출근하여	-9.78126
▁있다가	-9.78174
▁변경	-9.78178
소재	-9.78195
▁하단부	-9.782
타설	-9.78311
▁고정되어	-9.78436
▁지정병원	-9.78533
▁진술	-9.78545
▁건축	-9.78581
▁착용한	-9.78648
▁F	-9.78681
▁3.	-9.78799
▁옥상층	-9.78875
▁철물	-9.79026
▁파	-9.79074
▁추	-9.79262
▁뼈에	-9.79303
▁빠루	-9.7937
***	-9.79371
▁사항	-9.7941
▁덮개가	-9.7942
▁팔이	-9.79453
▁지점	-9.79505
-4	-9.79529
둔	-9.79605
▁내측	-9.79759
▁결빙	-9.79825
▁뒷걸음	-9.79903
가서	-9.79915
차도	-9.79927
▁회전근개	-9.80035
u	-9.8006
▁붐	-9.8007
▁대응	-9.80078
팅	-9.8008
▁생긴	-9.80091
▁흉부	-9.80091
▁자택	-9.80094
▁발뒤꿈치	-9.80097
▁유압	-9.80098
▁작성	-9.80109
▁기울어져	-9.80119
▁치아	-9.80133
▁측구	-9.8016
▁튕겨져	-9.80167
▁우측발목	-9.80172
▁15:30	-9.80175
▁전날	-9.80191
▁보관	-9.80202
▁칼날	-9.80204
▁첫	-9.80252
▁퇴행성	-9.80281
끝	-9.80316
변	-9.80322
▁네번째	-9.80342
▁70	-9.80346
▁하도급사	-9.80369
힘	-9.8041
▁보거푸집	-9.80458
▁목재가	-9.80524
▁주장하는	-9.80567
가량	-9.8063
턱	-9.8065
검사	-9.80672
하러	-9.80702
▁나무가	-9.80747
▁간격	-9.80753
31	-9.80787
▁외부로	-9.8083
▁대기중	-9.80841
▁서로	-9.80851
▁거더	-9.809
▁BT	-9.80922
▁고소작업차	-9.81204
창고	-9.81237
간의	-9.81263
▁과정중	-9.81426
▁되었습니다	-9.81428
▁개방	-9.81571
수로	-9.81584
원인	-9.81605
근로자가	-9.81728
▁좌	-9.81791
▁말	-9.81817
▁올라가는	-9.81845
▁강관파이프를	-9.8195
▁머리에	-9.82116
▁110	-9.82211
▁장비기사	-9.824
탈	-9.82593
활	-9.82674
관로	-9.82713
▁맨홀뚜껑	-9.82722
▁박리제	-9.82722
▁충분	-9.82724
ton	-9.82726
▁포함	-9.82727
▁짚음	-9.82758
▁토공	-9.82784
▁인발	-9.82799
▁아스콘	-9.82859
▁TBM	-9.82863
▁시트파일	-9.82924
▁상단에	-9.82973
▁알루미늄	-9.82974
▁계	-9.83171
▁내려놓는	-9.83174
친	-9.83285
민	-9.83286
운전원	-9.83296
철골	-9.83356
▁*	-9.83376
.2.	-9.83391
▁출혈	-9.83457
ing	-9.8347
▁복합	-9.83485
했다고	-9.83494
▁써포트	-9.83833
▁운행	-9.83932
▁개	-9.83948
▁하였습니다	-9.84074
업무	-9.84108
**,	-9.8416
▁했으나	-9.84161
가해져	-9.84302
▁폐	-9.84379
▁당기는	-9.8471
▁배관공	-9.84718
▁전도사고	-9.84817
▁55	-9.84919
▁건설현장	-9.84983
▁올려놓	-9.85087
▁응급	-9.85119
▁목격	-9.85247
이엔씨	-9.85422
켓	-9.85424
▁가운데	-9.85425
▁닿아	-9.85425
▁부딛혀	-9.85425
▁신호체계	-9.85425
형측구	-9.85425
▁잭서포트	-9.85425
▁교각	-9.85427
▁휴업	-9.85429
▁없으며	-9.85433
▁하수관로	-9.85434
▁교대	-9.85455
▁걸림	-9.8546
▁건축공사	-9.8548
▁강관비계	-9.8548
▁이동식크레인	-9.85481
▁보강토	-9.85497
▁전도되며	-9.855
▁회전체	-9.85531
▁추후	-9.85581
▁풀고	-9.85618
▁지연	-9.85633
▁왼쪽다리	-9.85669
▁상수도관	-9.85697
▁인대파열	-9.85759
▁방화문	-9.85833
지점에서	-9.85877
▁완료하고	-9.85989
풍	-9.86032
▁식당	-9.86036
▁지나	-9.86049
▁112	-9.86067
▁밟으면	-9.86074
기사가	-9.86109
▁개구부에	-9.86358
승인	-9.8637
지며	-9.86428
▁발판과	-9.86439
▁직후	-9.86667
▁각	-9.86687
▁비계해체	-9.86712
▁쇠	-9.86712
▁전기실	-9.86874
▁해체하고	-9.86882
▁전도방지	-9.87508
되었	-9.87571
2021	-9.87754
▁풀	-9.8777
▁이동하면서	-9.88012
너	-9.88126
탄	-9.88163
▁핸드카	-9.88188
▁트레일러	-9.88202
▁살짝	-9.88203
▁스스로	-9.88203
▁복귀	-9.88204
▁리더	-9.8821
와서	-9.88212
▁탈형	-9.88233
작업시	-9.88235
▁쪽	-9.88238
▁묻은	-9.88248
▁수술을	-9.88254
▁백호우	-9.88284
▁탈락으로	-9.8829
▁삐끗함	-9.8832
준비	-9.88323
▁외측	-9.8833
▁왼쪽발목	-9.88367
▁실내	-9.88391
▁10:30	-9.88414
:30	-9.88432
▁스크류	-9.88469
▁부딪치면	-9.88497
▁정차	-9.88506
▁쇄골	-9.88599
어디서	-9.88647
▁수레	-9.88648
▁근골격계	-9.88703
▁먹	-9.88748
▁수직철근	-9.88796
기구	-9.88799
▁주입	-9.88838
옥	-9.88848
인대	-9.88912
담	-9.88948
Y	-9.88976
빠루	-9.8899
정형외과	-9.88994
뒤	-9.89
▁대전	-9.89007
안전모	-9.89021
청소	-9.89034
▁묶음	-9.8904
엄지	-9.89046
수평	-9.89067
각재	-9.89113
손상	-9.89139
▁추진	-9.89167
▁허	-9.89168
▁것	-9.89176
▁언	-9.89259
▁서측	-9.89286
▁트러스	-9.8936
사고발생	-9.89459
▁작업완료	-9.89521
▁현장정리	-9.89562
▁토	-9.8968
이상	-9.89815
뼈가	-9.89876
▁업체	-9.90119
▁절단하는	-9.90348
▁조립된	-9.90485
▁종아리에	-9.90491
발을	-9.90562
키	-9.90686
누	-9.90875
보강	-9.90993
▁절곡	-9.91003
척	-9.91024
▁고체연료	-9.91041
계획	-9.91059
▁인테리어	-9.91059
▁찧음	-9.91059
▁깔린	-9.9106
▁통원치료	-9.91063
▁공도구	-9.91068
▁기울어지면서	-9.91068
▁추돌	-9.91068
▁단관파이프	-9.91083
▁실려	-9.91094
▁수평재에	-9.91095
▁발이걸려	-9.91099
▁지병	-9.91099
35	-9.91133
▁신청인	-9.91194
▁왼쪽팔	-9.91202
▁해체후	-9.91211
초등학교	-9.91221
들이	-9.91234
▁교사동	-9.91239
70	-9.91244
▁골조공사	-9.91294
▁빼는	-9.91334
▁복	-9.91389
▁골절을	-9.91408
▁커팅	-9.91519
▁올라가던중	-9.91526
▁돌풍으로	-9.91531
▁운반하기	-9.91547
▁들어올리는	-9.91552
▁슈트	-9.91588
▁가던	-9.91623
▁내리던중	-9.91624
▁소홀	-9.91675
▁용접공	-9.9169
▁세대내	-9.91732
▁연장	-9.91741
이나	-9.9177
▁상태임	-9.91807
▁총	-9.91822
옹벽	-9.91895
주택	-9.91914
오른쪽	-9.91961
▁접합	-9.92074
▁건설	-9.92109
▁적	-9.92176
▁팀장	-9.92201
▁톱	-9.92301
▁돌에	-9.92321
레이	-9.92331
l	-9.92349
:20	-9.92396
▁운반하여	-9.92737
형사다리	-9.9298
▁빔을	-9.93011
▁리어카	-9.93085
▁전주	-9.93088
지지	-9.93175
▁작업간	-9.93187
▁가로	-9.93328
▁신축현장	-9.93534
▁한국	-9.93539
▁받침	-9.93585
▁밑에	-9.93652
▁골반	-9.93783
▁청	-9.93794
▁봉합	-9.93858
▁비계에	-9.9387
▁현장사무실	-9.93894
▁조종	-9.93904
▁시점부	-9.93939
▁넣어	-9.94001
▁눌려	-9.94001
▁엑스레이	-9.94001
▁응급처치	-9.94001
▁주철관	-9.94001
▁톤마대	-9.94001
▁함마드릴	-9.94003
▁오른팔	-9.94006
▁공동구	-9.94009
▁매립	-9.94012
▁건설기계	-9.94014
▁흙막이가시설	-9.94014
▁미끄러워	-9.94014
▁놓침	-9.94027
▁쓰러지면서	-9.94118
▁파손되면서	-9.94124
▁헛딛여	-9.94144
▁신축	-9.94223
▁2~3	-9.94234
▁들다가	-9.94235
개소	-9.94245
▁토목	-9.9425
▁잡지	-9.94258
▁?	-9.94359
▁철근망	-9.94369
태	-9.94436
▁미세	-9.94456
▁철근콘크리트	-9.94478
▁경우	-9.94495
▁위쪽	-9.94505
▁사유	-9.94587
울	-9.94605
제작	-9.94659
▁앞쪽	-9.94661
기간	-9.94709
▁순서	-9.9471
준	-9.94727
▁보행중	-9.94745
▁타설공	-9.94747
▁실금이	-9.94774
인양	-9.94872
▁좌측발	-9.94942
휀스	-9.9496
▁톱날이	-9.95049
▁운반하던중	-9.95131
▁사고당일	-9.95187
▁굴삭기로	-9.9538
빔이	-9.95391
▁암	-9.95397
전기	-9.95404
교육	-9.95456
▁양수작업	-9.9548
구간에	-9.95507
▁정상적	-9.95516
▁맞추기	-9.95676
약지	-9.9581
▁지붕층	-9.95825
당일	-9.95873
3)	-9.95907
▁번째	-9.96118
-6	-9.96336
▁시도	-9.96408
▁재해자에게	-9.96409
▁모	-9.96431
▁현관	-9.96552
회사	-9.96585
▁나와	-9.96703
개월	-9.96768
전도	-9.96775
▁당기던	-9.96881
○	-9.96883
▁관리감독	-9.96901
규	-9.96997
백	-9.97011
▁배면	-9.97024
▁해머	-9.97028
색	-9.97029
→	-9.97031
랑	-9.97031
▁승하강	-9.97033
▁인코너	-9.97033
▁견디	-9.97036
▁추락방지망	-9.97036
▁탈골	-9.97039
▁마스트	-9.9704
▁미인지	-9.9707
▁지급	-9.9707
▁분배기	-9.9708
▁]	-9.97082
▁설비배관	-9.97096
▁피하려다	-9.97128
▁상황임	-9.97143
▁16:00	-9.97147
▁돌출	-9.97157
▁노출	-9.97176
▁파열됨	-9.97204
7.	-9.9728
▁슬러지	-9.9732
이동중	-9.9733
▁피해자가	-9.97363
▁고리에	-9.97372
▁고장	-9.97427
▁모래	-9.97461
▁안정	-9.9751
▁찬넬	-9.97517
▁옮기던중	-9.97549
▁협착되는	-9.97554
▁프레임	-9.97582
▁공장동	-9.97589
▁베인	-9.97604
▁케이지	-9.97772
되어있는	-9.97832
▁기울어	-9.97858
▁떨어져서	-9.97863
▁파열된	-9.98056
▁휴식중	-9.98077
▁커버	-9.98233
되었고	-9.98287
▁밟으	-9.98399
▁비계설치	-9.98531
▁G	-9.98669
000	-9.98905
지지용	-9.98911
하려는	-9.98916
▁109	-9.98953
도장	-9.99169
▁움직이	-9.99223
으로부터	-9.99351
목재	-9.99396
관절	-9.9947
천정	-9.99499
▁절단작업을	-9.99528
▁구간에	-9.99758
▁근로자와	-9.99859
▁불이	-9.99883
▁귀	-9.99911
p	-9.99932
▁의견	-9.99934
존	-9.99986
올	-10.0003
K	-10.0006
▁해체공	-10.0009
▁집게	-10.0013
▁접히	-10.0013
▁붙잡	-10.0015
▁PHC	-10.0016
▁부딛힘	-10.0016
▁2019.	-10.0016
▁깔리	-10.0016
▁튀어올라	-10.0017
▁미끄러저	-10.0018
▁수로관	-10.0019
▁오거	-10.0021
▁놓는	-10.0021
▁미쳐	-10.0022
▁있었고	-10.0025
광역시	-10.0027
▁기대	-10.0032
▁지나가던	-10.0034
▁박는	-10.0037
▁브레이크	-10.0039
▁배관에	-10.0042
▁작업하는	-10.0043
▁에어	-10.0046
자재가	-10.0048
▁레벨	-10.0059
▁시간	-10.006
▁오르던	-10.0071
▁연골	-10.0071
▁고정상태	-10.0079
▁해체하기	-10.008
▁내려가	-10.0083
▁사고경위	-10.0083
▁밟	-10.0087
▁경위	-10.0087
1.2	-10.0093
▁아시바	-10.0099
▁조적작업	-10.0106
▁홈	-10.0119
긴	-10.0125
별	-10.0129
x	-10.0131
그라인더	-10.0132
아파트	-10.0133
왼쪽	-10.0133
▁깊이	-10.0133
부주의	-10.0134
나무	-10.0134
▁1.7	-10.014
#2	-10.0141
▁호스가	-10.0149
▁옮기다	-10.0152
▁풀리	-10.0169
다른	-10.0172
▁예	-10.0172
1.5	-10.0192
▁끝단	-10.0194
▁해체시	-10.0207
리면서	-10.0217
▁충격에	-10.0219
작업대	-10.0223
▁끝단부	-10.0224
▁가시설공	-10.0236
누가	-10.0251
부지	-10.0267
▁큰	-10.0272
▁막	-10.0273
족	-10.0303
▁연결부위	-10.0305
일간	-10.0307
▁접질리	-10.0307
▁톱날	-10.031
▁이동간	-10.0324
▁예상	-10.0329
▁물이	-10.033
커	-10.0335
▁가설방음벽	-10.0338
▁미끌려	-10.0338
▁쌓아	-10.0338
▁안전밸트	-10.0338
▁움직여	-10.0338
▁페이로더	-10.0338
구급대	-10.0338
▁안전의식	-10.0338
▁없었으며	-10.0339
▁세워둔	-10.0339
▁주어	-10.034
▁개거	-10.034
▁물청소	-10.034
▁몸체	-10.0343
▁발전기	-10.0343
▁받치고	-10.0344
▁재해사실	-10.0351
▁자재인양	-10.0354
▁유선	-10.0357
▁재해입니다	-10.0357
거리	-10.0366
▁낙하하며	-10.0367
G	-10.0367
▁열고	-10.0371
▁수직사다리	-10.038
▁CIP	-10.0383
▁진단결과	-10.0405
▁작업도구	-10.0407
진행	-10.0408
▁운전기사	-10.0417
▁중심이	-10.0418
▁닫	-10.0418
▁위치에	-10.0432
▁가함	-10.0436
내용	-10.0441
▁3.5	-10.045
▁살수	-10.0455
지지대	-10.0461
마감	-10.0462
불승인	-10.0466
▁부속	-10.0466
백호	-10.0471
▁연결작업	-10.0474
현재	-10.0478
▁공종	-10.0478
▁증	-10.0478
▁양생	-10.0479
통보	-10.0481
씩	-10.0482
▁구조물에	-10.0501
으면서	-10.0512
▁추락하면서	-10.0513
▁도포	-10.0537
▁펌프	-10.0538
▁눌러	-10.0548
▁컷팅기	-10.0556
▁후진하던	-10.0586
▁아래쪽	-10.0602
사고자	-10.0606
▁창고	-10.0621
통증	-10.0628
▁작업자들	-10.0633
움	-10.0648
좌	-10.0651
▁빔이	-10.0651
▁턱에	-10.0653
요	-10.0655
▁퇴원	-10.0663
▁잃음	-10.0672
▁뛰어내림	-10.0672
▁절삭	-10.0672
▁정화조	-10.0672
▁이야기	-10.0672
▁무너져	-10.0672
▁떨어뜨려	-10.0673
▁출력	-10.0673
▁고려	-10.0673
▁입었음	-10.0674
▁스침	-10.0674
▁같은	-10.0677
▁물건	-10.0677
▁사각파이프	-10.068
-5	-10.0682
동에서	-10.0689
▁작업선	-10.069
기에	-10.069
▁본관동	-10.0697
▁신호수가	-10.0698
▁11:00	-10.07
▁복숭아뼈	-10.0705
바닥에	-10.071
▁직	-10.072
▁들어가면서	-10.0722
▁들어감	-10.0723
▁타이어	-10.0733
▁통증으로	-10.0736
▁패널	-10.0753
▁건설현장에서	-10.0755
▁올리던	-10.0763
▁철근공이	-10.0766
▁중지손가락	-10.0773
하역	-10.0797
(1.2	-10.0801
**(**	-10.0802
미흡	-10.0802
기술	-10.0803
동바리	-10.0804
방호벽	-10.0806
(7	-10.0806
형틀목공	-10.0811
램프	-10.0812
데크	-10.0813
도구	-10.0837
▁세우	-10.0838
부재	-10.0841
▁작업발판에	-10.0847
보조	-10.0852
▁강관파이프가	-10.0853
유도	-10.086
낙하	-10.0883
▁천	-10.0887
▁도구	-10.0897
사고임	-10.0902
▁보수작업	-10.0904
대가	-10.0906
▁인양하던	-10.0934
스트	-10.0936
▁잡기	-10.0939
▁식재	-10.0945
oo	-10.0948
▁반장이	-10.0955
입구	-10.0957
▁용접작업을	-10.0962
▁박던	-10.0966
능	-10.1004
▁뒷	-10.1006
▁아파	-10.1015
칭	-10.1016
▁무거운	-10.1016
▁웨지핀	-10.1016
▁좁은	-10.1016
▁지식산업센터	-10.1016
▁의정부	-10.1016
▁꺽임	-10.1016
▁뇌출혈	-10.1016
▁핸드레일	-10.1017
의료원	-10.1018
▁꺽이	-10.1018
▁형틀목수	-10.1019
▁가설휀스	-10.1019
▁묻어	-10.102
▁적정	-10.1021
▁철제	-10.1021
▁판개	-10.1022
▁화물	-10.1024
▁승강용	-10.1027
▁입게	-10.1028
▁없고	-10.1032
▁원인미상	-10.1035
▁연락을	-10.1038
▁담장	-10.1043
▁손상됨	-10.1044
▁노후	-10.1045
작업자의	-10.1046
▁몰딩	-10.105
▁호소함	-10.1051
▁바지선	-10.1052
▁조립식	-10.1055
▁접지르	-10.1059
▁스치	-10.1059
▁소방	-10.106
▁재설치	-10.1071
▁근	-10.1071
▁플레이트	-10.1072
▁슬링벨트가	-10.1075
▁수리	-10.1082
▁오작동으로	-10.1083
▁발견하여	-10.1086
▁화물차에	-10.1088
▁전화	-10.1088
▁사고보고	-10.1095
마디	-10.1097
▁무너지	-10.1102
▁M	-10.1105
▁약지손가락	-10.1107
검지	-10.111
▁지속적	-10.1129
지상	-10.113
▁사고당시	-10.1141
분에	-10.1149
▁없다	-10.1153
예	-10.1156
▁세대내부	-10.1161
메	-10.1166
건축	-10.1167
▁조경	-10.1168
▁복도에서	-10.1169
▁사용하는	-10.1184
파열	-10.1191
▁정리하는	-10.1193
▁빼	-10.1198
(20	-10.12
방수	-10.1203
▁인지하여	-10.1206
9.	-10.1284
방지를	-10.1304
지고	-10.1312
▁난간에	-10.1326
법	-10.1326
파이프를	-10.1331
었	-10.1334
▁사용하던	-10.1337
하려던	-10.134
▁의심	-10.1342
례	-10.1359
▁잔재	-10.1359
암거	-10.1367
▁넣고	-10.1373
▁미끌어져	-10.1373
▁가이드	-10.1374
▁볼팅	-10.1374
▁긴급	-10.1374
▁부러짐	-10.1374
바늘	-10.1375
▁소나무	-10.1375
▁입술	-10.1376
▁지난	-10.1376
▁뒤편	-10.1377
했습니다	-10.1378
▁내려오	-10.1379
▁자재야적장	-10.1379
▁유입	-10.1379
▁모르고	-10.1381
▁#1	-10.1382
▁16:30	-10.1382
▁가설비계	-10.1384
▁타이핀	-10.1385
▁조적공	-10.1385
▁안전시설	-10.1387
▁동바리에	-10.1387
▁작업장으로	-10.1389
▁감전	-10.1389
▁스치면서	-10.139
▁인장	-10.1392
하지않고	-10.1402
▁우수관로	-10.141
▁농	-10.1411
▁사용한	-10.1412
▁하도급	-10.1413
▁탑승하여	-10.1418
▁운반도중	-10.142
▁돌풍에	-10.142
▁단차부	-10.1432
▁보호구	-10.1435
기관	-10.1438
▁운반하다	-10.1443
▁종료후	-10.1446
▁충돌함	-10.1455
119	-10.1463
불량	-10.1463
▁청소작업	-10.1472
▁밟는	-10.1495
▁양손으로	-10.1496
▁건너	-10.1498
▁켜	-10.1505
▁옥탑층	-10.1509
▁견출작업을	-10.1528
(1.5	-10.1534
▁메	-10.1536
맨홀	-10.1538
예정	-10.1538
지붕	-10.1541
수술	-10.1551
건물	-10.1551
▁적재함을	-10.156
▁거푸집설치	-10.1563
회전	-10.1571
면에	-10.1578
▁진입로	-10.1594
▁~	-10.1596
▁포크	-10.1603
▁철근가공장	-10.1624
▁부지	-10.1654
진단	-10.167
▁오작동	-10.1674
▁가동	-10.1677
용으로	-10.1678
기가	-10.1684
상단에서	-10.169
▁종	-10.1691
▁상부를	-10.1704
▁벌목작업	-10.171
▁올리	-10.1726
▁헛디디	-10.1728
공인	-10.1729
을때	-10.173
▁소리	-10.1736
협	-10.1736
▁안전관리	-10.1737
(25	-10.1738
▁엔진	-10.1741
▁잃으면서	-10.1744
▁슬라이딩	-10.1744
▁부딪친	-10.1744
▁우수맨홀	-10.1745
▁살점	-10.1745
▁끼워	-10.1745
▁팔뚝	-10.1745
▁근입	-10.1745
▁가해짐	-10.1746
▁원활	-10.1746
▁감겨	-10.1747
▁교반기	-10.1749
신호수	-10.1753
▁경사진	-10.1755
▁찢어지는	-10.1756
▁발파	-10.1758
▁08:00	-10.1758
▁결	-10.1761
지않고	-10.1761
▁휴식시간	-10.1761
▁이송하였으나	-10.1762
방지용	-10.1765
▁이격	-10.1766
▁없다고	-10.1766
▁현장대리인	-10.1772
▁“	-10.1772
▁승강	-10.1772
▁않자	-10.1773
▁고소	-10.178
▁부상발생	-10.1782
▁장소에서	-10.1783
부가	-10.1784
▁조인트	-10.1788
▁수직도	-10.1791
▁사고사실	-10.1804
▁이에	-10.1804
#1	-10.1805
▁안전망	-10.1805
▁3,4	-10.1806
▁램프구간	-10.1806
창호	-10.181
▁작업인부	-10.1814
▁약간의	-10.1822
▁체결하고	-10.1823
교회	-10.1826
▁취부	-10.1829
▁참	-10.1856
▁코너	-10.1865
▁땅에	-10.1866
무릎	-10.1874
▁설치후	-10.1877
▁결속된	-10.188
년간	-10.1882
90	-10.1882
인지	-10.1895
▁동일	-10.1897
▁성토	-10.1901
)-	-10.1902
▁견	-10.1903
사이로	-10.1904
주차장	-10.1908
덮개	-10.1915
시스템	-10.1918
▁벽면에	-10.1922
게이트	-10.1922
했으나	-10.1924
협착	-10.1925
▁대하여	-10.1928
덕트	-10.1931
▁평탄	-10.1934
공원	-10.1941
▁미장공	-10.1948
▁보온	-10.195
▁일어서	-10.1958
▁속	-10.1975
▁물기가	-10.198
▁계단에	-10.1981
▁당기	-10.1984
▁작업위치	-10.1984
▁후진하는	-10.2001
▁V	-10.2005
▁동측	-10.2016
작업발판	-10.2023
▁201	-10.2043
▁끼임사고	-10.2047
▁토사에	-10.2057
▁충격하여	-10.2064
▁쌓여	-10.2066
▁압착	-10.2071
동구	-10.2075
▁근처에	-10.2082
▁조사중	-10.2097
타일	-10.2103
▁실족으로	-10.2125
케	-10.2126
롤	-10.2126
페	-10.2128
▁Support	-10.2128
▁받는	-10.2128
▁받았으며	-10.2128
▁부적합	-10.2128
▁쏠려	-10.2128
▁어스앙카	-10.2128
▁젖은	-10.2128
▁호흡	-10.2128
▁혼합	-10.2128
▁휴게실	-10.2128
▁부상당한	-10.2129
▁파쇄	-10.2129
테크	-10.2129
▁최하단	-10.213
▁산재신청	-10.213
▁면정리	-10.2131
▁조경석	-10.2131
▁헛딛음	-10.2131
▁산재승인	-10.2131
▁부담	-10.2132
▁하지철물	-10.2132
▁닫히	-10.2133
▁철골부재	-10.2134
미장	-10.2135
▁창원	-10.2135
▁날카로운	-10.2141
시킨	-10.2143
▁조금	-10.2144
▁종합	-10.2144
▁불어	-10.2145
▁건설용	-10.2147
▁압	-10.2148
▁남측	-10.2152
물이	-10.2156
▁실리콘	-10.2156
▁왼손이	-10.2158
날에	-10.216
▁알고	-10.2164
▁받아치기	-10.2166
▁가공작업	-10.2167
▁별도	-10.2167
▁휴대용	-10.2174
▁이음	-10.2179
.10.	-10.218
▁청소중	-10.2182
▁트렌치	-10.2182
▁입어	-10.2182
▁곳에	-10.2186
▁수평대	-10.2187
▁공구가	-10.2188
▁조성공사	-10.2193
타이	-10.2196
▁철근콘크리트공사	-10.22
▁유지	-10.2206
상단	-10.221
▁토목공사	-10.2219
▁자재운반중	-10.222
.3.	-10.2221
조각이	-10.2228
▁담당자	-10.2235
▁대피	-10.2236
▁연결하는	-10.2238
팔	-10.225
▁딛는	-10.2253
▁자동	-10.2257
지만	-10.2258
▁제단	-10.2263
▁일시	-10.2271
▁가는	-10.2278
계단실	-10.2281
▁사람	-10.2283
시켜	-10.2283
▁호	-10.2289
▁당겨	-10.2292
▁작업통로	-10.2292
▁인근에	-10.2295
펌프장	-10.2297
▁철거작업중	-10.2302
황	-10.2304
되었습니다	-10.2307
▁비가	-10.2311
발판에서	-10.2313
최	-10.2317
▁입구에서	-10.2318
플랜트	-10.232
되었으며	-10.2322
밑	-10.2322
요청	-10.2322
늑골	-10.2322
갈비뼈	-10.2323
충격	-10.2325
관련	-10.2325
수직	-10.2328
▁철거중	-10.233
보다	-10.2332
무게	-10.2338
교량	-10.234
보양	-10.2341
교체	-10.2347
▁W	-10.235
▁골	-10.235
▁철근다발	-10.2352
재해발생	-10.2352
▁하역중	-10.2361
▁공사장	-10.2361
▁까지	-10.2361
▁소음	-10.2374
었으며	-10.2397
보수	-10.2408
단부	-10.2418
▁버팀	-10.2421
▁복부	-10.2428
▁무의식	-10.2429
▁작업차량	-10.2436
▁입선	-10.2442
▁고정하던	-10.2452
▁석공	-10.2459
▁포설	-10.246
▁옥	-10.2462
▁난	-10.2488
▁들던	-10.2502
▁정확	-10.2505
×	-10.252
필	-10.2527
▁고압	-10.2528
느	-10.2528
y	-10.2528
▁가드레일	-10.2528
▁눌림	-10.2528
▁다치게	-10.2528
▁비탈면	-10.2528
▁지탱하	-10.2528
▁찢어진	-10.2528
▁주민공동시설	-10.2528
▁한손으로	-10.2529
▁뒷바퀴	-10.2529
▁불필요	-10.2529
▁실린더	-10.2529
▁줄눈	-10.2529
▁기울어지며	-10.2529
▁들어올려	-10.2529
▁있었으며	-10.2529
▁태풍	-10.2529
▁출발	-10.2529
▁측량	-10.253
▁침하	-10.2531
▁인대손상	-10.2531
▁구체적	-10.2532
▁알려	-10.2533
▁저하	-10.2534
▁사항임	-10.2534
▁수직으로	-10.2535
:45	-10.2536
▁자재인양구	-10.2536
▁말리	-10.2539
▁14:30	-10.2539
▁제출하였으나	-10.2539
▁하자	-10.254
▁왼쪽눈	-10.2543
▁AL	-10.2543
▁누적	-10.2544
▁주장하며	-10.2547
▁있다고	-10.2548
▁청주	-10.255
▁비산되어	-10.2551
▁현	-10.2553
▁전복	-10.2553
▁탈락하면서	-10.2558
▁점심시간	-10.2562
▁경찰	-10.2565
▁돌아	-10.2567
▁종료하고	-10.2568
▁거치대	-10.2571
▁관절	-10.2571
재를	-10.2571
.-	-10.2574
▁10:00	-10.2579
▁간섭되	-10.2581
▁신경	-10.2585
▁딛어	-10.2586
▁근로복지공단에서	-10.2594
사다리를	-10.2598
▁계단발판	-10.2603
보험	-10.2603
▁이유	-10.2607
대교	-10.2609
▁뿜칠	-10.2611
▁패드	-10.2612
▁카	-10.2614
▁판넬이	-10.2625
▁가해지	-10.2655
▁20.	-10.2656
▁쓰러지	-10.2657
▁엄지와	-10.2693
~5	-10.2696
▁내장	-10.27
▁합판에	-10.27
▁고정하고	-10.2704
▁칼	-10.271
있어	-10.271
완	-10.2713
▁서서	-10.2717
65	-10.2731
▁오류	-10.2732
벨트	-10.2732
옴	-10.2736
▁20**	-10.2737
발가락	-10.2738
쇠	-10.274
타워	-10.274
▁수중	-10.274
불안전한	-10.274
마을	-10.2742
와이어	-10.2742
부근	-10.2745
▁강풍에	-10.2763
렸	-10.2766
포장	-10.2772
용역	-10.2772
▁새끼손가락을	-10.2787
▁재해로	-10.279
주의	-10.2795
▁있다	-10.2817
순간	-10.2827
었으나	-10.2828
N	-10.2829
공정	-10.2846
부에서	-10.2858
기사	-10.2867
57	-10.2868
하중	-10.2896
산동	-10.2905
절단기	-10.2909
▁여러	-10.2918
▁승	-10.292
▁요양신청	-10.2922
▁트	-10.2943
퍼	-10.2944
KG	-10.2944
w	-10.2945
엠	-10.2945
란	-10.2945
셔	-10.2945
▁낮은	-10.2945
▁넣는	-10.2945
▁놀라	-10.2945
▁쇠지렛대	-10.2945
▁열풍기	-10.2945
▁윗부분	-10.2945
▁닿으	-10.2945
▁동절기	-10.2945
▁빗겨	-10.2945
▁예인선	-10.2945
▁착오	-10.2945
▁욕실	-10.2945
▁무너짐	-10.2945
▁환자	-10.2946
▁보양천막	-10.2946
▁출역	-10.2946
▁없었으나	-10.2946
산업개발	-10.2947
▁리프트카	-10.2948
▁파이프서포트	-10.2948
▁첫번째	-10.2948
▁신규	-10.2949
▁부상당함	-10.295
▁베임사고	-10.295
▁경량	-10.2952
▁17:00	-10.2953
▁끊어지면서	-10.2953
▁자체	-10.2953
▁09:30	-10.2955
▁넘어지지	-10.2956
▁결함	-10.2956
▁날아	-10.2959
▁피하지	-10.2961
▁상호	-10.2961
▁발견하고	-10.2966
▁해상	-10.2966
▁외부벽체	-10.2972
▁피하는	-10.2975
▁광대뼈	-10.2977
▁단부에	-10.2977
▁누수	-10.298
▁대해	-10.2983
▁굴착면	-10.2985
▁c	-10.2985
▁뒷부분	-10.2994
▁묶어	-10.3002
▁보고하지	-10.302
▁각관	-10.302
▁보강작업	-10.3021
▁막장	-10.3026
▁조작미숙	-10.3034
▁기존에	-10.3037
▁심근경색	-10.304
▁부딪쳐서	-10.3057
▁명	-10.3057
▁하는데	-10.3063
▁확인하기	-10.3063
▁관리자에게	-10.3065
▁통행로	-10.31
▁검진	-10.3102
▁회전하여	-10.3103
신호	-10.311
▁동안	-10.3136
1.0	-10.3143
대책	-10.3151
인부	-10.3157
견	-10.3158
▁봉	-10.3159
네	-10.3164
▁수로	-10.3164
▁부자재	-10.3164
▁견출작업	-10.3165
요추	-10.3166
칼	-10.3167
갈	-10.3167
▁콘크리트타설	-10.3168
▁타설용	-10.3169
삼	-10.3171
지사	-10.3173
STA	-10.3173
앙카	-10.3174
결속	-10.3174
앵글	-10.3174
굴삭기	-10.3175
화장실	-10.3176
부족	-10.3181
현상	-10.3193
대병원	-10.3193
▁발생하였고	-10.32
MM	-10.3216
▁5.	-10.3233
▁높	-10.3254
▁돌풍	-10.3255
바닥으로	-10.3256
▁도로에서	-10.3259
었음	-10.327
▁개구부를	-10.3276
▁신설	-10.3276
▁시설	-10.3288
▁비계파이프에	-10.3317
▁피하다	-10.3324
▁형틀자재	-10.3331
경찰서	-10.3335
토사	-10.3342
졌	-10.3347
조사	-10.3347
쳐서	-10.3356
▁디딤	-10.3357
위한	-10.3364
찰	-10.3367
령	-10.3372
▁소화	-10.3373
▁충돌로	-10.3375
▁길	-10.3376
▁코킹작업	-10.3378
블	-10.3378
_	-10.338
▁나머지	-10.338
▁나뭇가지	-10.338
▁불완전	-10.338
▁공동주택	-10.338
▁오픈	-10.338
▁사무동	-10.338
▁안전장화	-10.338
▁방호선반	-10.338
▁포터	-10.338
▁슬관절	-10.338
▁정밀검사	-10.338
▁절상	-10.338
▁않았으며	-10.338
▁사실관계	-10.3381
▁주차타워	-10.3381
▁콘판넬	-10.3381
▁날개벽	-10.3381
▁안전보호구	-10.3381
▁튀어나온	-10.3382
▁맞지않아	-10.3382
▁입원치료	-10.3384
▁달비계	-10.3384
▁강재거푸집	-10.3385
▁회수	-10.3385
▁놓치며	-10.3386
▁때문	-10.3387
▁사건	-10.3387
▁안착	-10.3387
▁막장면	-10.3388
▁미제거	-10.3394
▁최근	-10.3395
▁정문	-10.3397
:3	-10.3398
▁외국인	-10.3398
▁아래에	-10.3399
▁후두부	-10.34
▁열어	-10.3403
▁왼쪽무릎	-10.3403
▁콘크리트못	-10.3408
▁보던	-10.3411
▁제출함	-10.3411
▁약간	-10.3414
▁점검구	-10.3414
걸이	-10.3415
▁결속선	-10.3417
▁살수차	-10.3419
▁플라스틱	-10.3422
▁수원	-10.3429
▁우측손	-10.343
▁것이	-10.3432
▁앵커	-10.344
▁실금	-10.3444
▁유발	-10.345
▁체결을	-10.3451
▁침	-10.3463
▁경사지	-10.3479
