[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
[SEP]	0
[CLS]	0
[MASK]	0
을	-3.92658
.	-4.01449
를	-4.05639
▁	-4.20139
에	-4.21287
의	-4.21868
,	-4.31391
)	-4.3947
▁중	-4.48231
(	-4.59036
가	-4.62005
이	-4.63085
▁한다	-4.85263
▁작업	-5.00707
일	-5.12798
는	-5.13125
으로	-5.15337
▁및	-5.16365
로	-5.25721
월	-5.28129
에서	-5.33135
시	-5.37639
년	-5.47617
층	-5.52798
▁후	-5.53179
▁위해	-5.56135
하여야	-5.64625
▁1	-5.65411
▁발생	-5.7499
은	-5.75991
▁등	-5.77221
▁2	-5.77751
▁사고	-5.79343
동	-5.80366
과	-5.81965
▁거푸집	-5.88294
▁설치	-5.92977
한	-5.94836
분경	-5.95196
와	-5.99358
▁작업을	-6.04869
하여	-6.09382
▁작업중	-6.09666
m	-6.12812
▁이동	-6.12986
▁재해자	-6.13479
인	-6.18604
▁근로자	-6.18877
된	-6.19713
**	-6.2123
▁현장	-6.2716
1	-6.28488
▁작업자	-6.30751
서	-6.31059
▁있는	-6.33588
▁해체	-6.36928
▁자재	-6.38221
▁콘크리트	-6.38314
▁넘어짐	-6.3839
고	-6.3976
▁10	-6.39823
▁3	-6.40097
▁시	-6.40331
▁철근	-6.44386
▁하여야	-6.46409
▁지하	-6.48212
▁인한	-6.50126
▁걸려	-6.50939
▁2020	-6.52123
하는	-6.53107
▁왼쪽	-6.54167
▁미끄러져	-6.57094
지	-6.57633
▁2021	-6.61533
2	-6.62128
▁위하여	-6.62506
중	-6.63287
▁오른쪽	-6.63352
▁발을	-6.64216
▁:	-6.6446
▁4	-6.65013
▁추락	-6.6796
▁있던	-6.68239
씨가	-6.68518
▁수	-6.6902
▁손가락	-6.69254
▁바닥에	-6.69427
▁사고임	-6.70031
▁재해자가	-6.70389
▁골절	-6.7138
면서	-6.71845
▁넘어지면서	-6.73572
00	-6.74206
하게	-6.75716
▁비계	-6.76613
▁작업자가	-6.78927
▁이동중	-6.79207
-	-6.79572
시경	-6.8025
▁(	-6.80374
▁과정에서	-6.80532
▁우측	-6.81213
▁오전	-6.82098
▁위한	-6.82381
▁상부	-6.83187
▁않도록	-6.83893
할	-6.83959
▁11	-6.8443
후	-6.8483
▁장비	-6.84879
▁잃고	-6.86048
용	-6.86263
▁하며	-6.88397
주	-6.90754
▁등을	-6.93149
▁벽체	-6.93628
▁이	-6.95511
▁또는	-6.97146
▁중심을	-6.97512
▁크레인	-6.98375
▁운반	-6.9844
▁바닥	-6.98454
▁작업자의	-6.99169
▁재해	-6.99503
▁사용	-7.00058
▁내	-7.00107
▁좌측	-7.00318
▁30	-7.0069
▁확인	-7.01295
▁5	-7.03895
하고	-7.04763
▁떨어짐	-7.05261
▁경우	-7.0562
▁발이	-7.05654
▁경우에는	-7.05981
▁절단	-7.07335
▁12	-7.07701
▁의한	-7.08172
▁고정	-7.08546
▁부딪힘	-7.10175
분	-7.10334
기	-7.10994
층에서	-7.11094
▁타설	-7.11375
▁부주의	-7.11427
▁하부	-7.11789
▁2019	-7.12249
cm	-7.12742
▁이용하여	-7.12995
3	-7.13533
▁하던	-7.14464
▁지상	-7.14703
▁다음	-7.14906
도록	-7.15562
▁약	-7.15721
▁인양	-7.16138
▁높이	-7.16803
▁왼손	-7.17294
▁자재를	-7.17311
▁8	-7.17396
되어	-7.20059
/	-7.20149
▁설치하여야	-7.21179
히	-7.21734
▁발생한	-7.21824
도	-7.21925
▁손가락이	-7.21983
▁이상	-7.22265
▁부주의로	-7.22693
▁전	-7.22872
M	-7.23853
▁조립	-7.23933
▁김	-7.24287
▁미흡	-7.25065
▁사이에	-7.2568
▁근로자가	-7.27003
작업	-7.2707
하지	-7.2729
▁안전	-7.2767
▁헛디뎌	-7.2793
▁15	-7.28346
▁현장에서	-7.28678
▁넘어져	-7.29189
▁유로폼	-7.29304
▁보	-7.29717
단	-7.29829
▁따라	-7.31244
▁H	-7.31383
▁발판	-7.32017
▁작업발판	-7.32183
▁7	-7.32897
▁재해자의	-7.33017
▁배관	-7.3349
▁전도	-7.34657
▁하고	-7.34718
한다	-7.34893
▁대한	-7.35064
▁소속	-7.35125
▁20	-7.35677
▁끼임	-7.36081
▁협착	-7.36138
▁오후	-7.36316
▁인해	-7.36381
▁상태에서	-7.3642
▁주변	-7.37238
▁상태	-7.37877
▁경	-7.39272
▁부상	-7.39423
▁그	-7.39826
며	-7.40131
▁조치	-7.4027
▁떨어져	-7.41278
▁6	-7.41336
▁미끄러지면서	-7.41475
▁도중	-7.41569
▁공사	-7.416
▁9	-7.42092
:	-7.42204
▁슬라브	-7.44173
▁오른손	-7.44737
▁내부	-7.44816
에는	-7.45677
▁제거	-7.45702
4	-7.47481
▁외부	-7.47719
▁사다리	-7.48031
·	-7.48384
▁입음	-7.48618
▁이동식	-7.4873
▁바닥으로	-7.49095
▁못하고	-7.50225
경	-7.50983
▁무릎	-7.51916
▁시공	-7.52335
▁시스템	-7.52575
▁정리	-7.52623
▁점검	-7.52628
▁함께	-7.53153
면	-7.53263
▁재해임	-7.53398
자	-7.53494
▁동바리	-7.53703
되는	-7.53751
▁사고가	-7.53947
▁그라인더	-7.54115
30	-7.5463
수	-7.54891
▁설치된	-7.567
▁때에는	-7.58419
▁14	-7.58687
▁미끄러짐	-7.59071
▁밟고	-7.59262
▁사항	-7.59337
게	-7.59488
▁확인하여야	-7.61188
▁제	-7.61464
▁인하여	-7.6168
▁순간	-7.61878
▁사용하여	-7.62476
상	-7.62697
▁로프	-7.62719
▁부재	-7.62918
▁불안전한	-7.63313
하기	-7.63339
▁낙하	-7.63633
▁부딪혀	-7.64107
▁위험	-7.64125
작업을	-7.64222
▁말비계	-7.64699
▁상부에서	-7.65284
부	-7.65291
▁08	-7.65326
▁16	-7.65649
▁계단	-7.65844
함	-7.65891
▁위치	-7.66669
시에는	-7.66678
번	-7.66763
▁않고	-7.66893
▁합판	-7.66898
▁차량	-7.675
▁따른	-7.68481
▁구조물	-7.68863
▁13	-7.68974
▁09	-7.70067
▁발생함	-7.70526
▁기초	-7.71341
이던	-7.71485
▁가시설	-7.71584
나	-7.71818
진	-7.71886
10	-7.71915
▁들고	-7.72452
▁한	-7.73
작업중	-7.73131
▁굴삭기	-7.73691
▁위에서	-7.73949
리	-7.74251
구간	-7.74546
▁용접	-7.74638
▁중지	-7.74658
5	-7.7545
장	-7.76117
▁높이에서	-7.76461
▁어깨	-7.7656
▁의해	-7.76751
▁잡고	-7.7712
차	-7.77252
형	-7.7745
▁철근에	-7.77454
던	-7.77583
▁굴착	-7.77683
▁손상	-7.78111
▁완료	-7.7828
조	-7.78523
되지	-7.79115
▁철근을	-7.79281
높이	-7.79349
▁허리	-7.79484
건설	-7.79875
▁발목	-7.80316
▁사고발생	-7.80589
▁해체작업	-7.80959
하면서	-7.8101
야	-7.81062
▁실시	-7.81646
mm	-7.81779
▁내려오던	-7.82363
▁볼트	-7.82378
▁여부	-7.82549
▁사전	-7.83342
▁병원	-7.83417
▁체결	-7.8436
▁같이	-7.8446
▁않아	-7.84906
▁신축공사	-7.85022
▁진행	-7.85101
▁동료	-7.85379
세	-7.85504
▁파이프	-7.85517
▁철골	-7.85846
▁타격	-7.86091
▁즉시	-7.86109
▁것을	-7.86478
▁하는	-7.86589
▁해당	-7.87612
▁함	-7.87642
▁충돌	-7.87734
▁시스템비계	-7.87924
▁현장내	-7.88293
▁진단	-7.88542
호	-7.88789
▁***	-7.88866
▁타워크레인	-7.88999
명	-7.89088
▁행동	-7.90491
▁아래로	-7.90491
▁부위	-7.90615
▁등에	-7.90789
▁119	-7.9105
▁엄지손가락	-7.9127
▁흙막이	-7.91325
▁지반	-7.91762
▁넘어지며	-7.92237
▁기계	-7.92362
▁때	-7.92491
▁신호수	-7.92795
▁-	-7.92923
▁와이어로프	-7.93319
▁보고	-7.9336
해	-7.9339
▁당	-7.93501
하	-7.93598
▁반	-7.94153
▁기둥	-7.94364
▁충격	-7.94402
구	-7.94717
공	-7.94819
▁설치를	-7.94933
에게	-7.95203
▁하던중	-7.955
▁각재	-7.95553
▁전에	-7.96055
▁베임	-7.96224
▁뒤로	-7.96416
▁07	-7.96727
▁B	-7.96917
▁발등	-7.9725
▁적재	-7.97616
▁있도록	-7.97807
▁준수	-7.97864
다	-7.98058
▁결과	-7.98077
하던	-7.98276
**)	-7.98762
▁실시하여야	-7.98865
공사	-7.98985
대	-7.99516
▁토사	-7.99554
선	-7.99633
화	-8.00576
▁일부	-8.00654
▁발	-8.00738
▁않은	-8.00762
있던	-8.00933
성	-8.01083
▁철거	-8.01111
▁작업장	-8.01398
전	-8.01734
▁정	-8.01959
▁다리	-8.02021
▁작업시	-8.02294
▁필요한	-8.02449
만	-8.02625
▁다침	-8.02688
▁안전모	-8.02846
▁추락하여	-8.02886
▁골절됨	-8.0312
명이	-8.03481
▁형틀	-8.03528
▁박	-8.0401
▁인지하지	-8.04074
▁하여	-8.04078
▁균형	-8.04086
▁옹벽	-8.04143
▁사다리를	-8.04478
▁연결	-8.04536
H	-8.0508
관	-8.05091
▁가	-8.05422
▁손	-8.06001
▁계단실	-8.06135
▁A	-8.06291
▁손목	-8.06437
교	-8.06675
▁안전난간	-8.07088
하며	-8.07284
▁미	-8.07643
▁할	-8.0767
▁판넬	-8.07765
▁가격	-8.07938
▁설치하고	-8.08027
▁하기	-8.0835
6	-8.08389
▁위	-8.08841
▁발목을	-8.09026
8	-8.09111
▁사이	-8.09185
▁안전대	-8.09454
▁검지	-8.09705
개	-8.09753
▁골절된	-8.10054
▁손을	-8.10221
▁것	-8.10444
실	-8.10571
▁**	-8.106
어	-8.10603
층으로	-8.12043
이나	-8.12288
▁지게차	-8.12332
드시	-8.12343
▁운전자	-8.12419
▁떨어지면서	-8.12511
▁부상을	-8.1292
▁각	-8.13035
▁접촉	-8.13179
▁가설	-8.13871
▁확인하고	-8.14313
▁하부로	-8.14333
▁맞음	-8.14367
▁끼어	-8.14435
▁수립	-8.1453
▁착용	-8.15237
▁방지하기	-8.15333
▁갱폼	-8.15459
▁신호	-8.16074
▁추락한	-8.16515
▁지붕	-8.16631
▁고려하여	-8.17022
▁기	-8.1706
▁배치	-8.17157
▁임의	-8.17665
사고	-8.1815
▁방지	-8.18327
▁21	-8.18545
▁피재자	-8.18663
▁치료	-8.18936
▁불량	-8.19377
까지	-8.19508
▁하나	-8.19515
▁다른	-8.19811
▁시스템동바리	-8.19935
빔	-8.19954
7	-8.20154
▁머리	-8.20294
▁검토	-8.20343
▁확보	-8.2058
▁청소	-8.20645
▁작업대	-8.20759
▁임	-8.21338
9	-8.21451
부위	-8.21566
▁발목이	-8.21617
▁구조	-8.21619
▁자재가	-8.2164
▁통로	-8.21658
▁천정	-8.21943
간	-8.21957
내	-8.22016
▁같은	-8.22178
▁40	-8.2222
▁띠장	-8.22342
▁50	-8.22342
▁상	-8.22459
▁출입	-8.22503
▁하역	-8.22664
▁상태로	-8.22709
사	-8.22969
▁등으로	-8.22977
▁주의	-8.23124
▁아래	-8.232
▁제작	-8.23258
씨	-8.23281
▁부착	-8.2351
▁추락함	-8.23608
상태	-8.23769
▁재해자는	-8.23861
▁개구부	-8.24208
▁충분한	-8.24264
조로	-8.24304
▁틀비계	-8.24696
▁슬래브	-8.2471
▁상부에	-8.24892
▁수평	-8.25095
▁안	-8.25105
목	-8.25285
▁당일	-8.25421
▁관리감독자	-8.25646
보	-8.26079
원	-8.2628
▁견고	-8.26312
▁위에	-8.26362
▁방법	-8.26521
▁관리	-8.26587
▁결속	-8.26647
▁망치로	-8.26647
▁19	-8.26728
▁계획	-8.26988
▁됨	-8.27789
▁양중	-8.27946
▁유지	-8.28273
▁<	-8.28573
미터	-8.28625
▁구간	-8.28884
▁것으로	-8.29008
▁밟아	-8.29039
▁사고자	-8.29261
▁와이어	-8.30033
▁하중	-8.30178
▁1.5	-8.30216
▁손등	-8.30355
▁튀어	-8.30589
▁이탈	-8.30609
▁내려오다	-8.30989
▁지지	-8.31017
▁사용하여야	-8.31472
▁주차장	-8.31611
▁적재함	-8.31917
▁몸의	-8.32021
▁보강	-8.32524
▁25	-8.32682
약	-8.32908
다가	-8.3332
20	-8.33379
▁덮개	-8.33444
▁설비	-8.33663
▁길이	-8.33689
T	-8.33692
▁회전	-8.33956
▁통증을	-8.3435
▁눈	-8.3449
번지	-8.34512
▁알폼	-8.34672
▁터파기	-8.35386
▁석재	-8.35462
11	-8.35698
제	-8.35731
▁간	-8.35806
▁주	-8.35821
▁펌프카	-8.36107
▁화재	-8.36128
▁통해	-8.36401
▁서포트	-8.36571
▁하부에	-8.3727
▁안전한	-8.37313
▁낙하하여	-8.37474
▁수직	-8.37616
▁관련	-8.37693
설치	-8.37793
▁가슴	-8.3789
▁내려	-8.38002
▁목재	-8.38061
▁설치하는	-8.38097
사이에	-8.38259
▁통증이	-8.38308
▁마치고	-8.38425
식	-8.3853
▁유무	-8.38641
▁건물	-8.38652
▁06	-8.38956
▁중량물	-8.39021
재	-8.39296
▁금지	-8.39407
▁작업방법	-8.39421
▁이후	-8.39573
톤	-8.3975
▁데크플레이트	-8.39916
▁파손	-8.40196
▁강관	-8.40316
▁안전고리	-8.40428
▁18	-8.40626
현장	-8.40646
되면서	-8.40659
▁핸드그라인더	-8.4089
하거나	-8.41324
▁없는	-8.41565
▁운반중	-8.41588
재해자	-8.41721
▁전선	-8.41808
▁빔	-8.41809
▁중에	-8.41868
▁항타기	-8.41938
▁천공	-8.41993
▁외벽	-8.42182
▁받음	-8.42442
▁17	-8.42562
▁하다가	-8.42706
▁취급	-8.4277
운	-8.42879
▁준비	-8.42996
▁이동하던	-8.43227
▁병원으로	-8.43252
▁갑자기	-8.43337
정	-8.4343
▁당함	-8.43451
거나	-8.4348
▁진료	-8.43612
▁있어	-8.43751
▁지지대	-8.43836
▁이상이	-8.4431
▁없	-8.44322
▁통	-8.44751
kg	-8.44829
▁안전벨트	-8.4488
▁무리한	-8.45067
▁블록	-8.45122
▁사망	-8.45127
▁인근	-8.45152
▁자재에	-8.45385
▁전기	-8.45441
▁04	-8.45599
▁부분	-8.45606
▁근로자에게	-8.4569
▁맞아	-8.45863
▁접질림	-8.46372
김	-8.46388
▁약지	-8.46542
▁붕괴	-8.46688
▁손이	-8.468
▁탈락	-8.4682
▁빠지면서	-8.46902
치	-8.47013
▁입은	-8.47014
▁등이	-8.47031
▁우려	-8.47446
▁안전성	-8.47478
▁부족	-8.47553
▁호스	-8.48003
▁타일	-8.48139
▁운전원	-8.4846
▁03	-8.48492
그림	-8.4854
▁갈비뼈	-8.48617
적	-8.48715
▁장소	-8.48779
▁이용	-8.48819
▁추정	-8.48828
▁사다리에서	-8.48847
▁되어	-8.49028
▁작동	-8.49116
▁C	-8.4939
▁정도	-8.4942
▁고리	-8.49613
▁타격하여	-8.49884
▁이송	-8.49949
▁미끄러지며	-8.50074
▁떨어진	-8.50086
되도록	-8.50166
▁타박상	-8.50249
▁설치작업	-8.50301
▁충분	-8.50335
▁인지	-8.50723
▁102	-8.50803
▁헛딛어	-8.51171
▁단열재	-8.51215
져	-8.51667
▁하차	-8.51917
▁바닥에서	-8.51957
라	-8.52146
▁최	-8.52157
등	-8.5225
어야	-8.52597
▁설치하여	-8.52931
▁고소작업대	-8.52934
▁동시	-8.5294
*	-8.52962
됨	-8.53166
▁엄지	-8.53208
▁한쪽	-8.53257
▁본인	-8.53403
▁들어	-8.5359
공구	-8.53829
▁장	-8.54023
▁세대	-8.54332
0	-8.54358
F	-8.54372
장비	-8.54458
▁대하여	-8.54642
▁사용하는	-8.54679
하던중	-8.55028
▁임시	-8.55029
▁24	-8.5535
▁반입	-8.55369
▁교체	-8.55507
▁무리	-8.55527
▁가공	-8.55801
▁전도되어	-8.55816
▁파열	-8.56052
▁기존	-8.5623
▁수직재	-8.5628
임	-8.56293
정도	-8.56297
▁배근	-8.56569
00)	-8.56741
▁05	-8.56779
▁정리정돈	-8.56814
▁내려오다가	-8.56845
C	-8.57092
▁손으로	-8.57098
▁된	-8.57437
음	-8.57483
▁무게	-8.57998
▁안전조치	-8.59007
▁승인	-8.59123
▁교육	-8.59137
될	-8.5925
산	-8.59429
▁01	-8.5977
▁판단	-8.59978
▁종료	-8.60043
▁신	-8.60075
▁못	-8.6009
▁1.	-8.60118
▁굴착기	-8.60206
자재	-8.60378
▁상황	-8.60475
▁얼굴	-8.60523
▁맨홀	-8.60585
아	-8.60724
시설	-8.60977
▁철판	-8.61211
▁02	-8.61264
▁통증	-8.61642
▁유	-8.61666
▁덤프트럭	-8.61788
▁잘못	-8.61929
2.	-8.61942
(2	-8.61955
▁결정	-8.61966
▁파이프를	-8.62354
▁어깨에	-8.62455
▁조작	-8.62626
위에서	-8.62652
▁조정	-8.62791
토	-8.63126
▁공구	-8.63157
▁순서	-8.6336
판	-8.63585
▁옆	-8.63782
▁101	-8.63862
▁팔꿈치	-8.63964
▁주장	-8.64008
▁외	-8.64119
▁단순과실	-8.64147
▁분리	-8.64233
▁내용	-8.64446
▁조사	-8.6461
12	-8.64782
▁재료	-8.65137
천	-8.65418
▁휴식	-8.65511
▁골절이	-8.65596
▁23	-8.65621
▁엘리베이터	-8.65766
▁관한	-8.65942
▁같다	-8.66329
▁넘어진	-8.66361
▁토류판	-8.66384
▁염좌	-8.66475
하였으나	-8.6657
▁트럭	-8.6659
▁앞	-8.66617
▁자재정리	-8.66649
트	-8.66674
▁벽돌	-8.67036
▁사실	-8.67287
▁도로	-8.67383
▁대	-8.67549
▁설계	-8.67625
▁허벅지	-8.67683
▁구간에서	-8.67754
▁X	-8.68111
▁우마	-8.68347
▁리프트	-8.68398
▁힘을	-8.68426
금	-8.68435
▁못을	-8.68456
▁28	-8.68624
▁오	-8.68774
▁장소에	-8.68799
▁있으므로	-8.6888
▁낙상	-8.68944
▁상부로	-8.68987
▁22	-8.69233
▁접근	-8.6931
▁하지	-8.6936
▁새끼손가락	-8.69608
P	-8.69657
▁없음	-8.69734
▁계단에서	-8.69757
▁아니	-8.69841
▁적정	-8.70094
▁올라가	-8.70319
▁상차	-8.70382
해야	-8.70421
▁돌	-8.70492
▁예방	-8.70748
▁00	-8.70982
▁받고	-8.71056
▁미착용	-8.71077
▁적재된	-8.71264
A	-8.71269
▁발생된	-8.71474
▁신고	-8.71523
여	-8.71551
▁발가락	-8.71647
위	-8.71657
▁수술	-8.71685
▁하였으나	-8.71734
▁못하여	-8.71759
▁철근이	-8.71818
▁시행	-8.71832
▁재해가	-8.719
▁추진	-8.71918
▁빠져	-8.72016
▁드릴	-8.72239
▁파일	-8.72343
▁팔	-8.72424
▁지면에	-8.7271
남	-8.72965
▁물	-8.73335
▁다리가	-8.73507
▁지하주차장	-8.73535
▁관	-8.73536
▁내부에서	-8.73546
▁선정	-8.73664
▁비	-8.73731
▁포함	-8.73752
▁낙하물	-8.73757
▁의하여	-8.73769
▁E	-8.73807
지구	-8.74094
▁단순	-8.74297
발생	-8.74515
50	-8.7454
▁변형	-8.74696
▁퇴근	-8.74708
▁정강이	-8.74919
▁넘어지는	-8.74927
▁목격자	-8.74944
▁미설치	-8.75043
▁원인	-8.75071
▁전원	-8.75156
▁수행	-8.75617
▁내려오는	-8.75716
▁폐기물	-8.75731
▁가설계단	-8.75963
기구	-8.76
▁본	-8.76384
▁받아	-8.76403
▁방향	-8.76428
▁지시	-8.76578
▁위로	-8.76612
여부	-8.7671
▁골절상을	-8.76749
서는	-8.7688
▁실수로	-8.77132
▁설치한	-8.77182
▁설치되어	-8.77213
▁데크	-8.77314
▁작업에	-8.7759
▁앞으로	-8.7761
▁입원	-8.77643
▁형틀목공	-8.77662
▁협소	-8.77699
▁급	-8.77759
▁실족	-8.77788
▁사고로	-8.77808
물	-8.77893
▁협착되어	-8.77976
▁거치	-8.78135
▁조	-8.78306
▁폼	-8.78358
▁과실	-8.78385
▁발생하지	-8.784
▁보호구	-8.785
▁기타	-8.78642
▁안전난간대	-8.78642
▁재	-8.78722
▁난간대	-8.78742
▁잘	-8.78786
▁근로복지공단	-8.7883
▁장갑이	-8.78846
▁천장	-8.79041
▁개인	-8.79188
당	-8.7922
▁난간	-8.79284
▁시멘트	-8.79289
▁붐대	-8.7936
▁거푸집이	-8.79548
▁반출	-8.79694
▁검사	-8.79729
▁통제	-8.79931
▁사고입니다	-8.80007
작업자	-8.8003
▁발판에서	-8.80094
40	-8.80351
▁잃어	-8.80535
대로	-8.80551
▁아웃트리거	-8.80607
소	-8.80702
▁바람	-8.80723
▁수평재	-8.80937
▁운전	-8.8107
구간에서	-8.81087
▁유도	-8.81254
▁개인보호구	-8.81305
▁레미콘	-8.81322
▁폭	-8.81595
▁강	-8.81607
▁된다	-8.81878
V	-8.81932
▁103	-8.81941
▁가능한	-8.82054
▁교량	-8.8207
▁하	-8.82198
▁현재	-8.82272
15	-8.8244
력	-8.82475
B	-8.82678
▁옆으로	-8.82701
▁26	-8.82724
배관	-8.82731
▁촬영	-8.82743
▁협력업체	-8.82748
▁후진	-8.83018
▁각파이프	-8.83031
▁허리에	-8.83093
시간	-8.83194
▁계속	-8.83397
▁사이로	-8.83401
결과	-8.83406
▁104	-8.83422
▁옆구리	-8.8355
▁버팀대	-8.8364
▁강도	-8.84012
▁놓쳐	-8.84054
▁고정용	-8.8421
▁따른다	-8.84349
스	-8.84357
거푸집	-8.84411
▁관로	-8.84857
▁27	-8.84872
하다	-8.85083
▁인대	-8.85135
▁케이블	-8.85164
과정에서	-8.85182
▁이동통로	-8.85247
▁측면	-8.85382
▁발생하여	-8.85442
▁망치	-8.8547
▁산재	-8.85491
번째	-8.85601
계획	-8.85609
▁부	-8.85617
▁화상	-8.85718
▁불안정	-8.8579
▁후송	-8.85791
려	-8.86069
▁미장	-8.86136
▁붐	-8.86361
▁상해를	-8.86442
있는	-8.86551
▁GUIDE	-8.86559
▁작성	-8.86632
▁못이	-8.86639
▁하부에서	-8.8664
우	-8.87014
▁이동시	-8.87155
▁시작	-8.87169
되어야	-8.87192
량	-8.8723
방법	-8.87307
▁공간	-8.87415
▁지정	-8.87417
▁부위에	-8.8744
▁하기위해	-8.87475
▁고	-8.8754
▁타	-8.87628
▁이동하여	-8.87658
D	-8.88048
해체	-8.88094
별	-8.88243
▁PC	-8.8827
▁끝부분	-8.88296
▁긴장	-8.883
▁발견	-8.88413
▁직접	-8.88419
▁밖	-8.88543
▁상단	-8.88583
린	-8.88629
▁아닌	-8.8887
▁경계석	-8.88943
바	-8.88968
▁앵커	-8.89022
▁해체된	-8.89037
(1	-8.89073
▁현장에	-8.89075
부터	-8.89105
▁L	-8.89106
▁추락사고	-8.89244
▁보호	-8.89431
▁케이싱	-8.89439
▁부분이	-8.89545
▁나무	-8.89845
병원	-8.89883
▁상승	-8.89954
16	-8.90004
▁다친	-8.90004
▁아파트	-8.90008
▁남	-8.9003
▁골절되는	-8.9014
질	-8.90146
▁모서리에	-8.90182
▁침하	-8.90272
▁처리	-8.90389
S	-8.90475
▁업무	-8.90531
▁버팀보	-8.90565
방향	-8.90576
적으로	-8.90587
비계	-8.90688
해서	-8.90759
▁점검하고	-8.90811
▁장소에서	-8.91016
▁설치중	-8.91389
▁타격함	-8.91408
▁화장실	-8.91476
▁손잡이	-8.91492
외	-8.91697
▁종아리	-8.919
▁탑승	-8.92183
▁건설기계	-8.92255
▁동료작업자	-8.92425
▁소재	-8.92451
▁작업하던	-8.92455
▁실시하고	-8.92535
하였고	-8.92696
▁안전대를	-8.9282
▁서	-8.92878
▁완전	-8.92906
▁검지손가락	-8.92998
석	-8.93024
▁P	-8.93044
]	-8.9306
▁보안경	-8.9314
▁무릎이	-8.93151
▁호소	-8.93178
▁옥상	-8.93203
▁배수	-8.9325
▁핀	-8.93363
▁단부	-8.9347
▁본인이	-8.93548
▁미흡으로	-8.9355
▁전달	-8.93585
▁사용할	-8.93647
▁또한	-8.93732
도중	-8.93757
유	-8.93775
▁짚어	-8.93796
▁무게중심	-8.93825
장치	-8.939
로부터	-8.93917
▁29	-8.94155
▁파이프가	-8.94183
▁램프	-8.94185
터널	-8.94672
▁옆에	-8.94691
▁떨어지는	-8.94701
▁이용한	-8.94772
▁날이	-8.9479
▁동	-8.95078
병원으로	-8.95443
▁뒤	-8.95701
▁다시	-8.95788
▁안전화	-8.95836
▁작업하여야	-8.95944
▁통보	-8.96042
▁위치를	-8.96043
▁이내	-8.96094
▁가지	-8.96155
쪽	-8.96159
▁크레인으로	-8.96179
▁2022	-8.96299
하였음	-8.96614
안	-8.96638
▁절단기	-8.96699
으로부터	-8.96781
회	-8.96917
줄	-8.97008
▁끝	-8.97101
**(	-8.97257
▁열상	-8.97285
▁않는	-8.97303
▁슬링벨트	-8.97305
부분	-8.97327
▁심	-8.97351
▁본인의	-8.9769
▁내에서	-8.97749
방	-8.97765
▁적치	-8.97872
▁톱날에	-8.97875
~	-8.98067
▁간격	-8.98135
▁유리	-8.98219
▁바로	-8.98277
▁내려오던중	-8.98414
하다가	-8.98435
▁취	-8.98571
▁확보하여야	-8.9875
하려고	-8.98849
▁보조	-8.98871
▁터널	-8.98917
▁레일	-8.99038
▁설치할	-8.99133
▁형틀공	-8.99358
▁T	-8.99442
▁보수	-8.99704
▁부딪힌	-8.99718
▁적절한	-8.99776
에도	-8.99779
▁못한	-8.99914
▁투입	-9.0007
씨는	-9.00078
13	-9.00124
림	-9.00133
▁당시	-9.00212
▁피해	-9.00243
▁신청	-9.00283
▁부분을	-9.00354
▁두	-9.0041
▁철근공	-9.00519
▁끼여	-9.00691
▁석고보드	-9.00703
▁작업발판을	-9.00714
높이에서	-9.0076
▁줄걸이	-9.00863
14	-9.01045
▁부딪쳐	-9.0131
▁일어난	-9.01495
▁미준수	-9.01497
놓은	-9.01524
▁적합한	-9.01582
▁운반하던	-9.01622
▁절곡기	-9.01672
07	-9.01765
시켜야	-9.0195
▁재해발생	-9.01999
▁찰과상	-9.02417
▁후크	-9.02437
▁공법	-9.02491
▁철근배근	-9.02534
▁필요	-9.02557
▁위치에	-9.02765
▁인양작업	-9.0291
▁설치하기	-9.03122
▁운전원이	-9.03176
▁계단을	-9.03188
▁공사현장	-9.03392
3.	-9.03428
블럭	-9.03441
▁늑골	-9.03546
▁이동하는	-9.03571
비	-9.03609
▁천막	-9.03643
철근	-9.03938
▁바닥을	-9.04047
▁105	-9.04159
▁앞에서	-9.04196
▁복공판	-9.04313
사이	-9.04467
▁상해	-9.04477
▁손목이	-9.04639
드	-9.04801
▁파악	-9.0504
▁떨어지며	-9.05161
▁오른발	-9.05334
▁물질	-9.05417
▁수시	-9.05448
▁장애물	-9.05462
?	-9.05513
▁보관	-9.05941
▁눈에	-9.05957
▁놓은	-9.05995
▁차	-9.06012
표	-9.0606
▁병원에서	-9.06065
▁주변에	-9.06168
▁날	-9.06177
▁출입구	-9.06399
쪽으로	-9.06462
▁연결부	-9.06512
02	-9.06618
양	-9.06621
▁근무	-9.06871
▁작업구간	-9.06988
▁미확인	-9.07068
▁들어가	-9.07109
▁기계실	-9.0713
▁협착됨	-9.07135
▁영향	-9.07161
▁응급실	-9.07213
▁질병	-9.07226
▁백호	-9.07453
▁해체중	-9.07521
▁KOSHA	-9.07537
▁항	-9.07666
▁제출	-9.07713
▁있다	-9.07788
통	-9.07823
▁중량	-9.07826
18	-9.07837
▁비산	-9.07878
▁주입	-9.07924
판넬	-9.07947
▁받침목	-9.07996
▁잔재물	-9.0801
▁부분에	-9.0807
▁마무리	-9.08073
▁사다리가	-9.08113
▁도착	-9.08142
▁하강	-9.0815
콘크리트	-9.08165
▁순간적	-9.08266
▁지하층	-9.08409
골절	-9.08469
L	-9.08611
▁바지선	-9.08646
포	-9.08789
▁하다	-9.08837
▁양	-9.08868
”	-9.0894
▁카고크레인	-9.08941
▁철저히	-9.08958
▁클램프	-9.09314
04	-9.09382
▁방향으로	-9.09521
근	-9.09538
▁발파	-9.09769
▁해체작업중	-9.09787
▁찔림	-9.09801
중인	-9.09851
▁인접	-9.09867
▁되메우기	-9.09921
문	-9.10024
▁호이스트	-9.10061
▁구멍	-9.10229
▁000	-9.10301
▁피해자	-9.10338
▁목공	-9.10345
▁진입	-9.10373
▁확인하지	-9.10479
▁실시하여	-9.10509
로프	-9.1056
▁착지	-9.10824
▁샤클	-9.10891
▁다짐	-9.10898
▁소운반	-9.1102
▁선	-9.11104
▁삽입	-9.11155
호기	-9.11184
▁2.5	-9.1121
19	-9.11308
▁정리작업	-9.11354
설비	-9.11493
신	-9.1157
▁1.2	-9.11592
▁작업자세	-9.11604
▁위해서	-9.11745
▁지침	-9.12122
09	-9.12258
계	-9.1262
▁D	-9.12632
이상	-9.12874
▁자재운반	-9.12887
▁작업도중	-9.12888
▁신체	-9.12898
▁문	-9.12959
▁작업전	-9.1312
▁없이	-9.13195
▁조립작업	-9.13335
"	-9.13411
▁대책	-9.13439
▁병원에	-9.13645
▁충돌하여	-9.13675
▁모든	-9.13892
▁미체결	-9.13899
▁지주	-9.13953
▁예방하기	-9.13967
▁브라켓	-9.14053
▁방지를	-9.14152
'	-9.14249
▁넘어	-9.14521
▁강풍	-9.14569
▁파이프에	-9.14576
마	-9.14635
▁튕겨	-9.14641
01	-9.14743
▁종류	-9.14822
▁대피	-9.14856
▁브레이크	-9.14967
▁없어	-9.14982
▁타고	-9.15134
▁덕트	-9.15152
▁작업순서	-9.15169
하부	-9.15419
▁곳에	-9.15426
▁우	-9.15517
▁고임목	-9.15581
▁내리는	-9.15586
▁확인한	-9.15588
▁앵글	-9.15856
t	-9.15965
운반	-9.15978
러	-9.16117
▁천공기	-9.16157
▁PIT	-9.16186
▁유도자	-9.16243
▁거푸집에	-9.16271
수지	-9.16596
열	-9.16681
BL	-9.17001
▁강재	-9.1706
▁협력사	-9.17138
하였으며	-9.17194
점	-9.17281
▁모서리	-9.17315
▁발판이	-9.17341
길이	-9.17418
▁시간	-9.17579
▁접지	-9.17661
▁정지	-9.17712
근로자	-9.1784
▁반영	-9.17955
▁작업계획	-9.17977
▁부근	-9.18031
▁운행	-9.18201
▁별도	-9.18268
▁가스	-9.18274
▁인부	-9.18352
08	-9.18409
▁통행	-9.18463
▁받은	-9.18561
▁흙	-9.18997
▁인양물	-9.1913
-1	-9.19287
▁사고자가	-9.19612
▁목재를	-9.19808
없이	-9.19854
종	-9.19884
▁있을	-9.19919
▁집수정	-9.1994
▁다	-9.20016
▁공사중	-9.20056
▁내부로	-9.20092
명과	-9.20147
▁돌출된	-9.20285
▁전방	-9.20294
▁하단	-9.20346
▁맞	-9.20525
▁진동	-9.20603
▁기사	-9.20906
▁자세로	-9.21059
▁흄관	-9.21154
▁적용	-9.21173
▁착용하여야	-9.212
▁먼저	-9.21263
▁부딪침	-9.21264
▁미확보	-9.2127
▁무너짐	-9.21323
▁끝마디	-9.2135
군	-9.21497
▁작업으로	-9.21508
▁계측	-9.21512
25	-9.2171
▁안전장치	-9.21813
▁자	-9.21878
▁작업이	-9.21879
▁충격으로	-9.22241
체	-9.22373
▁흔들리	-9.22379
▁사면	-9.22453
▁과정에	-9.22477
차로	-9.22637
▁건설공사	-9.22679
▁엉덩이	-9.22781
차량	-9.23111
▁안전교육	-9.23256
▁하였고	-9.23268
파이프	-9.23343
▁측정	-9.23476
▁주탑	-9.2348
▁질환	-9.236
▁피부	-9.23735
▁홀	-9.23772
▁포장	-9.23844
▁쉬	-9.23845
▁기준	-9.23919
▁안전작업	-9.25048
창	-9.25095
층바닥	-9.25133
▁깊이	-9.25208
▁발생됨	-9.25249
던중	-9.25542
▁설치작업을	-9.25595
▁보지	-9.25601
항	-9.25659
▁내리던	-9.25683
강	-9.2571
▁쓰러짐	-9.25734
▁흔들림	-9.25734
▁되지	-9.25781
▁요청	-9.25857
▁/	-9.2588
▁스위치	-9.26047
▁인대가	-9.26089
▁위험요인	-9.26271
▁마감	-9.26295
▁경사로	-9.26316
▁공정	-9.26399
상부	-9.26451
▁사	-9.26484
▁타박상을	-9.26532
▁원	-9.26706
▁이에	-9.26715
▁강타	-9.26842
▁찢어짐	-9.26883
▁충격이	-9.26893
▁야적	-9.27054
▁최초	-9.2709
▁받침대	-9.27327
▁안전발판	-9.27458
▁입	-9.276
도로	-9.27755
▁손에	-9.27807
▁변경	-9.27831
벽	-9.27899
▁옮기던	-9.27921
(4	-9.27942
무	-9.28057
▁놓	-9.28139
▁옮기는	-9.28174
▁윈치	-9.28179
▁자상	-9.28268
▁유해	-9.2827
▁경사면	-9.28287
▁절단작업	-9.28358
▁착용하고	-9.28378
▁규격	-9.28446
▁지면	-9.28524
17	-9.2876
유로폼	-9.28916
▁지상으로	-9.29041
▁작업용	-9.29144
▁뛰어	-9.29171
▁지면으로	-9.29198
▁이물질	-9.29236
▁소화기	-9.29278
미	-9.29325
▁미비	-9.29328
▁건축물	-9.29334
류	-9.29346
▁법면	-9.29357
▁특성	-9.295
영	-9.29502
▁미장작업	-9.29548
▁목	-9.29628
24	-9.29749
박	-9.29762
▁부러지	-9.2983
현	-9.29914
▁현장의	-9.29963
▁자세	-9.30065
▁소	-9.30167
▁쪽으로	-9.30215
▁이동하다가	-9.30338
▁나	-9.30341
▁놓치면서	-9.30442
▁안전시설	-9.3049
위해	-9.30563
▁지	-9.30568
▁기대어	-9.30723
▁불	-9.30745
R	-9.30816
▁항타	-9.3084
사항	-9.30895
▁추가	-9.31013
▁수목	-9.31046
▁최대	-9.31147
▁작업계획서	-9.31218
려고	-9.31408
▁왼발	-9.31486
우측	-9.31513
▁요양급여	-9.31616
▁벽	-9.31667
▁[	-9.31736
▁작업종료	-9.31765
▁접수	-9.31816
▁곳	-9.319
자재를	-9.3197
▁근처	-9.32079
▁이음	-9.32102
00(	-9.32366
▁31	-9.32426
▁바퀴	-9.32546
W	-9.32553
▁중간	-9.32631
▁바	-9.32689
▁사업주	-9.32712
▁거더	-9.32757
읍	-9.328
ing	-9.32838
▁환기	-9.32861
▁굴러	-9.32883
반	-9.32958
▁잡고있던	-9.32996
22	-9.33011
▁수정	-9.33099
▁사용하고	-9.33183
위에	-9.33188
▁발생하였음	-9.33298
▁신호를	-9.33514
암	-9.33523
▁미숙	-9.33541
▁중앙	-9.33713
안전	-9.33875
▁천공작업	-9.3389
오	-9.33914
틀	-9.33928
▁동일	-9.33985
▁검토하여	-9.34016
▁의식	-9.34029
▁쓰러져	-9.34058
▁부재를	-9.34077
▁방수	-9.34122
▁차단	-9.34141
▁철탑	-9.34176
▁45	-9.34188
▁MRI	-9.34194
▁운전석	-9.34217
▁있음	-9.34244
▁발생할	-9.3425
▁있는지	-9.34415
▁날에	-9.34432
▁OOO	-9.34509
▁창호	-9.34525
4.	-9.34579
▁"	-9.34663
▁철근가공	-9.34684
▁피	-9.34778
▁고정된	-9.34779
▁왜	-9.34856
▁핸드	-9.34979
▁부딪히	-9.34979
21	-9.34989
▁교각	-9.35088
공법	-9.35129
▁주위	-9.35177
▁끼	-9.35214
하기위해	-9.35273
고정	-9.3528
▁반동	-9.35316
▁헛디딤	-9.35321
▁양생	-9.35346
터	-9.35378
▁작업반경	-9.35393
▁작업장에서	-9.35404
▁철재	-9.3541
▁파단	-9.35512
▁성능	-9.3556
▁이하	-9.35635
▁감	-9.35642
▁후면	-9.35902
26	-9.35941
으며	-9.35967
▁1.8	-9.36056
역	-9.36265
미리	-9.36554
▁비계파이프	-9.36558
ray	-9.36573
▁뒤꿈치	-9.36629
▁팔목	-9.36637
▁화물차	-9.367
▁왼손으로	-9.367
▁“	-9.36713
▁멍에재	-9.36827
▁작업발판에서	-9.36835
(3	-9.36899
시공	-9.36964
▁표시	-9.37201
▁시설	-9.37232
▁단차	-9.37239
조립	-9.37404
바닥	-9.37588
▁벽체거푸집	-9.37645
▁확인하여	-9.37661
29	-9.37732
▁특히	-9.37869
▁신속	-9.37885
이며	-9.37951
▁화약류	-9.3796
▁몸	-9.37984
▁요구	-9.37994
s	-9.3805
▁방법으로	-9.38368
▁상기	-9.38418
▁버켓	-9.38551
▁지상에서	-9.38617
▁놓여	-9.38703
▁작업자에게	-9.38788
▁작업은	-9.3881
▁출근	-9.38854
개소	-9.39007
▁미실시	-9.39178
▁과도	-9.39207
05	-9.39209
▁철근망	-9.3925
벽체	-9.39287
▁골절상	-9.39349
▁버킷	-9.39362
▁주차	-9.3939
▁동작	-9.39421
▁월요일	-9.39475
▁렌탈	-9.39481
그	-9.39519
▁호소하여	-9.39527
▁인력으로	-9.3964
▁단독	-9.39755
▁작업자와	-9.39799
▁작업후	-9.39865
▁도	-9.3991
박스	-9.39921
복	-9.39922
▁배	-9.40007
▁보양	-9.40137
BEAM	-9.40282
팀	-9.40463
▁방호선반	-9.40485
▁최종	-9.40508
▁양수기	-9.40532
▁기록	-9.40591
▁지장물	-9.40611
▁철선	-9.40645
▁주변에서	-9.40655
▁당현장	-9.40678
▁믹서기	-9.40681
건	-9.40731
▁108	-9.40747
▁S	-9.4078
▁되는	-9.40799
▁손바닥	-9.40833
관리	-9.4088
▁딛	-9.40942
▁당해	-9.40968
기계	-9.41
▁장치	-9.41296
▁배수로	-9.41334
마다	-9.41681
▁공구를	-9.4169
▁멍에	-9.41692
▁수직보호망	-9.41819
▁중인	-9.41835
▁그라우팅	-9.41889
▁전도되면서	-9.41995
짐	-9.42314
본	-9.42503
06	-9.4258
▁작업장소	-9.42669
증	-9.42767
확인	-9.42817
▁밑	-9.42833
▁안면	-9.42839
용접	-9.43029
[	-9.43036
▁이외	-9.43122
▁철근조립	-9.43133
▁것이	-9.43176
▁안전수칙	-9.43225
▁간섭	-9.43274
▁지지력	-9.43299
▁우천으로	-9.43348
▁가격함	-9.43351
▁펌프	-9.43449
▁U	-9.43484
▁있어야	-9.43554
▁금	-9.43616
▁고소작업	-9.43669
▁안면부	-9.43735
하였습니다	-9.43882
▁예정	-9.43922
▁안쪽	-9.43978
▁사용하지	-9.44032
작업자가	-9.44147
▁지점	-9.44162
봉	-9.44254
▁균열	-9.44281
▁인양용	-9.44301
▁과정	-9.44395
▁매	-9.44476
▁원칙	-9.44539
▁않음	-9.44555
▁엉덩방아	-9.4457
▁고속절단기	-9.44591
▁누수	-9.44608
▁박스	-9.44782
▁무릎에	-9.44986
▁요양	-9.4509
▁비래	-9.45233
▁'	-9.45391
▁틈	-9.45521
▁화물	-9.45524
▁하역작업	-9.45562
▁손가락에	-9.45661
▁손수레	-9.4593
▁주요	-9.45937
▁해제	-9.45951
▁새끼	-9.4598
▁다음날	-9.46009
▁안전시설물	-9.4602
▁맞지	-9.46105
▁방문	-9.46142
발판	-9.46258
온	-9.46289
▁받	-9.46297
03	-9.46458
▁단	-9.46462
▁하였음	-9.46565
▁굴착면	-9.46571
▁내부에	-9.467
▁연결된	-9.46773
▁큰	-9.46796
사업	-9.46852
▁하면서	-9.4693
▁채	-9.46931
▁잡아	-9.46935
▁대기	-9.47024
▁불량으로	-9.47052
▁초과	-9.47134
연	-9.47179
재해	-9.47259
▁지하매설물	-9.47338
토록	-9.47349
▁최소화	-9.47361
▁응급조치	-9.47379
▁압송관	-9.47402
▁안구	-9.47452
▁슈	-9.47566
▁목요일	-9.47606
▁변위	-9.47635
▁유압	-9.4772
▁받침	-9.47769
장소	-9.47925
▁보행	-9.47932
▁작업대차	-9.47938
철	-9.48083
23	-9.48301
▁옥탑	-9.48419
▁사무실	-9.48444
기위해	-9.48474
▁107	-9.48504
정리	-9.48509
▁근로복지공단에	-9.48538
▁도장	-9.48559
▁못함	-9.48565
▁무	-9.48602
▁연락	-9.4871
▁타설중	-9.48715
▁확실	-9.4877
▁구	-9.48884
▁부딪히면서	-9.48904
▁전도됨	-9.48933
▁토요일	-9.48972
▁산업재해	-9.49043
▁구조물에	-9.49097
▁기구	-9.491
▁운반하는	-9.49116
▁귀가	-9.4916
▁경사	-9.49172
▁금요일	-9.49192
하중	-9.49324
▁해상	-9.49474
▁매설물	-9.49498
각	-9.49509
▁F	-9.49562
▁이동하다	-9.49632
기초	-9.49639
▁정비	-9.49683
▁건	-9.4978
하므로	-9.49806
구역	-9.49936
▁공기	-9.50096
▁만	-9.50144
▁매설	-9.50153
폭	-9.50157
▁올라가던	-9.50174
목격자	-9.50185
▁느껴	-9.50213
▁앉아	-9.50213
▁왼쪽발	-9.5038
▁크기	-9.50416
▁변화	-9.50473
방지	-9.50497
위로	-9.50574
길	-9.50601
▁밀려	-9.50651
▁황	-9.50714
▁어디서	-9.50763
▁조절	-9.50987
27	-9.51
▁설치작업중	-9.51191
I	-9.51292
▁106	-9.51301
지점	-9.51346
▁인발	-9.51377
▁관계	-9.51476
신고	-9.51593
촬영	-9.51677
▁근린생활시설	-9.51698
▁튀면서	-9.51707
▁미고정	-9.51721
▁추락방지	-9.51805
▁이동식틀비계	-9.5184
▁화요일	-9.51876
방문하여	-9.51984
▁윤	-9.52011
▁장갑	-9.52135
▁전동	-9.52216
조치	-9.52236
거	-9.52269
▁이송하여	-9.52313
(6	-9.52589
▁슬라브에서	-9.5266
▁대차	-9.52661
▁전체	-9.52733
▁진행중	-9.52969
▁발판에	-9.53019
▁벽체에	-9.53071
▁씨가	-9.53153
▁산소	-9.53166
▁백	-9.53195
▁해	-9.53199
▁밀리면서	-9.53201
▁전동드릴	-9.53214
▁보통인부	-9.53234
▁보강토	-9.53237
▁걸쳐	-9.53255
▁끼이면서	-9.53279
▁걸어	-9.53292
▁결함	-9.53302
위치	-9.53355
▁넘어져서	-9.53392
▁입구	-9.53414
▁체인	-9.53447
다고	-9.53808
▁세워	-9.53827
▁재단	-9.53873
연결	-9.53929
▁화기	-9.53996
지역	-9.54155
절	-9.54319
▁정상적	-9.54325
니	-9.54369
▁걸	-9.54434
▁이동하기	-9.54441
▁경과	-9.54494
▁상황에서	-9.545
더	-9.54604
곡	-9.54621
폼	-9.54645
▁작업공간	-9.54647
▁대응	-9.54678
▁가지러	-9.54711
▁유도로프	-9.54715
및	-9.54735
소속	-9.54749
▁힘	-9.54819
▁사망함	-9.54833
▁원형톱	-9.54866
▁자중	-9.551
▁발생하는	-9.55113
CM	-9.55166
▁대상	-9.55274
▁PE	-9.5536
▁짚으	-9.55404
▁기설치	-9.55416
▁접합	-9.55476
▁감전	-9.55502
구조물	-9.55763
속	-9.55917
볼트	-9.55961
▁성	-9.56074
뼈	-9.56157
▁정리중	-9.56212
▁마디	-9.56226
▁혼자	-9.5623
▁비닐	-9.56234
▁안전통로	-9.56285
▁메고	-9.56312
저	-9.56317
▁일용직	-9.56323
▁걸리면서	-9.56329
▁때문	-9.56394
▁내원하여	-9.56398
▁트러스	-9.56438
▁규정	-9.56454
-3	-9.56457
▁인화성	-9.56527
업체	-9.56708
▁많	-9.56781
28	-9.5701
▁등과	-9.57067
▁설치한다	-9.57215
송	-9.5722
현장에서	-9.5722
▁힘이	-9.57235
▁공사현장에서	-9.57274
▁상단에	-9.57292
호세대	-9.57304
▁압출	-9.57394
병원에서	-9.57586
실에서	-9.57589
▁방호	-9.57621
센터	-9.57674
h	-9.57704
혀	-9.57742
▁틈새	-9.57761
▁작업중인	-9.57794
▁접지름	-9.578
▁이상유무	-9.5782
▁작업하는	-9.57825
▁하천	-9.57831
▁불티	-9.5786
▁단부에	-9.57862
▁매립	-9.57884
부위에	-9.57901
▁줄	-9.58013
▁놓고	-9.58018
▁끼인	-9.58054
것으로	-9.58119
▁조적	-9.58125
▁양중작업	-9.58151
초	-9.58211
▁60	-9.58255
▁위험성	-9.58484
▁타설작업	-9.58645
▁강선	-9.58659
▁않	-9.58716
▁후방	-9.58777
▁승강	-9.58855
배	-9.58875
▁일반	-9.59181
심	-9.5923
▁송	-9.59302
부분이	-9.59379
→	-9.5938
▁훅	-9.5938
▁의사소통	-9.59381
▁불일치	-9.59441
▁낙하물방지망	-9.59443
▁CT	-9.59454
거더	-9.59465
홀	-9.59513
▁컨테이너	-9.59514
▁현장소장	-9.59555
▁오른손으로	-9.59562
형강	-9.59624
▁소음	-9.59627
▁밴드	-9.5966
▁보강재	-9.59685
▁정확한	-9.59688
▁유로폼에	-9.59729
사용	-9.59785
인이	-9.60145
+	-9.60184
▁미끄러	-9.602
▁철거작업	-9.6038
▁부식	-9.60439
▁수리	-9.60441
▁무엇을	-9.60638
▁어떻게	-9.60638
▁벽에	-9.60677
▁#	-9.60696
▁M	-9.60697
균형을	-9.6073
▁인력	-9.60828
▁낙하로	-9.60931
ᆞ	-9.60992
▁심폐소생술	-9.60993
▁다치는	-9.60996
▁레미탈	-9.61031
▁인장	-9.61033
▁미사용	-9.61049
▁덤프	-9.61058
▁수신호	-9.61073
▁고소	-9.61087
▁지보공	-9.61111
▁걸고	-9.61128
▁블럭	-9.61238
▁권	-9.61388
▁말뚝	-9.61401
▁작업자간	-9.61559
▁밸브	-9.61573
보다	-9.6158
▁차량이	-9.61602
▁해체하여	-9.61729
절단	-9.61768
▁동선	-9.61772
완료	-9.61998
▁횡대	-9.6207
▁물기	-9.6218
▁점	-9.62182
▁설계도서	-9.62203
▁적재되어	-9.6222
부에	-9.62383
▁필요시	-9.62438
▁거리	-9.62467
▁자재와	-9.62484
▁호	-9.62524
기둥	-9.6257
▁넘어가	-9.62589
▁마지막	-9.62632
▁형상	-9.62642
▁장기간	-9.62652
▁각종	-9.62678
▁옷	-9.62745
▁깔림	-9.62747
칠	-9.62768
▁배치하여	-9.62806
▁실	-9.62823
▁기울기	-9.62839
▁두어야	-9.62878
▁절차	-9.62882
▁판정	-9.62883
토건	-9.62884
상부에서	-9.62921
▁협의	-9.63092
▁언제	-9.6316
▁바닥면	-9.6324
부분에	-9.63271
▁롤러	-9.63366
▁반복	-9.63377
▁단순과실로	-9.63439
▁인양하여	-9.63449
▁안전사고	-9.63481
빔을	-9.63496
발	-9.63497
▁발에	-9.63535
▁세	-9.63641
▁협착사고	-9.63705
기를	-9.63823
▁용접작업	-9.63862
▁정상	-9.64006
▁충돌한	-9.64155
▁압력	-9.64232
▁일반적	-9.64288
▁옮겨	-9.64299
▁신호체계	-9.64303
▁설계변경	-9.64305
▁답단	-9.64389
▁각목	-9.64418
▁연결핀	-9.64432
▁발견하지	-9.64449
▁높은	-9.6445
▁고장	-9.64466
▁차량에	-9.6452
▁의견서	-9.64638
▁목수	-9.64722
▁삐끗	-9.64818
아래로	-9.64891
▁반대편	-9.64914
▁비계공	-9.64941
파일	-9.64959
▁이동식비계	-9.65027
▁근육	-9.65168
들	-9.65197
라고	-9.6521
감	-9.65288
▁전방주시	-9.65297
부위가	-9.65353
▁손목을	-9.65524
손	-9.65546
▁정확	-9.65661
▁외부비계	-9.65675
▁미끄러짐으로	-9.65694
자가	-9.65736
▁방망	-9.65967
▁싣고	-9.65994
▁부적절	-9.65994
▁있었으나	-9.65997
▁해체한	-9.66022
▁세그먼트	-9.66085
기준	-9.66102
▁작업반장	-9.66103
▁잭	-9.66238
▁탈락되어	-9.66242
측	-9.66278
▁올려	-9.66343
거리	-9.66361
▁고정핀	-9.66367
▁교대	-9.66386
c	-9.66427
▁소견	-9.66669
▁튕기	-9.66691
라인	-9.66719
▁출입문	-9.66749
▁비치	-9.67027
▁접	-9.67043
▁거푸집과	-9.6711
산업	-9.67137
▁장비가	-9.67235
▁금일	-9.67285
위험	-9.67369
▁몸이	-9.67491
른	-9.67616
▁더	-9.6766
▁가이드	-9.67705
▁뛰어내려	-9.67711
▁누전차단기	-9.67718
▁뚜껑	-9.67718
▁원활	-9.67719
▁다만	-9.67774
▁우수	-9.67807
▁뒷꿈치	-9.6781
▁말려들어가	-9.67934
▁케이지	-9.67974
▁풀려	-9.68085
▁못해	-9.68138
핀	-9.6825
입니다	-9.68336
▁서울	-9.68411
설	-9.68493
▁조명	-9.68503
▁이탈하여	-9.68566
지하	-9.68598
단에서	-9.68706
▁노	-9.68859
▁서로	-9.68966
▁부근에서	-9.69014
해진	-9.69072
처리	-9.69169
▁여	-9.69205
▁출입금지	-9.69256
▁붙어	-9.69259
▁강구	-9.69351
▁불가	-9.69358
▁내려가던	-9.6936
축	-9.69429
▁빗물	-9.69472
▁유해가스	-9.69477
▁각각	-9.69509
▁안전대책	-9.69524
▁인양고리	-9.69526
▁어	-9.69555
▁하도급업체	-9.69582
▁그레이팅	-9.69593
▁90	-9.69601
▁마스트	-9.69622
▁문틀	-9.69736
추정	-9.69771
▁수요일	-9.69779
▁올라	-9.69848
▁내리	-9.69884
▁용기	-9.69953
▁굴착작업	-9.69992
으나	-9.70015
▁앙카	-9.70049
▁미끄럼	-9.70179
▁토사를	-9.70181
▁증가	-9.70233
▁낙상사고	-9.70315
▁정리하던	-9.70331
▁정한	-9.70418
▁몸을	-9.70437
조치를	-9.70443
▁일어나	-9.70485
상황	-9.70559
것을	-9.70573
압	-9.70646
-2	-9.70665
▁산	-9.7088
브	-9.71056
▁타격한	-9.7113
▁방치	-9.71191
내려오면서	-9.71197
▁인상	-9.71199
병	-9.71237
▁찍힘	-9.71259
▁자신	-9.71278
▁상호	-9.7131
▁아침	-9.71357
▁코어	-9.71392
▁주장함	-9.71396
부분을	-9.71406
▁주차장에서	-9.71452
beam	-9.71503
▁금이	-9.71516
년생	-9.71589
되며	-9.71616
▁주행	-9.71666
▁적	-9.71672
▁서서	-9.71746
▁이상인	-9.71976
때	-9.72046
날	-9.72122
▁사람	-9.72469
▁끼이	-9.72487
▁시점	-9.72487
래	-9.72505
▁설치하던	-9.72618
▁대해	-9.72845
G	-9.72926
속도	-9.72938
▁원형	-9.72949
▁내에	-9.72959
주간	-9.72996
▁엔진	-9.73044
파	-9.73059
▁방수작업	-9.73066
▁작업지휘자	-9.73089
▁지렛대	-9.73119
▁인근에서	-9.73133
▁허리통증	-9.73142
▁대구	-9.73174
▁시설물	-9.73186
▁안전로프	-9.73206
시켜	-9.73207
X	-9.73217
▁방지망	-9.73253
▁둥근톱	-9.73294
r	-9.73333
▁35	-9.73361
채	-9.73362
Beam	-9.73387
▁가로보	-9.73409
▁플레이트	-9.73425
▁이상으로	-9.73491
▁양쪽	-9.73514
▁공종	-9.73554
▁쌓기	-9.73649
▁단면	-9.7373
▁집	-9.73783
▁비계에서	-9.74036
▁이동하던중	-9.74312
▁근접	-9.74312
법	-9.74323
▁지속적	-9.74339
립	-9.74714
▁최소	-9.74777
▁세우기	-9.74859
▁접질러	-9.74927
▁리더	-9.74932
▁말려	-9.74935
▁달비계	-9.74935
▁병원진료	-9.74944
▁형틀작업	-9.74961
이동	-9.74976
▁이동식크레인	-9.74978
▁창상	-9.74984
▁직원	-9.75
▁인	-9.75003
▁정확히	-9.75009
▁작업시작	-9.75027
슬라브	-9.75031
▁엄지발가락	-9.75033
▁뒷걸음질	-9.75038
▁대퇴부	-9.75085
▁유공발판	-9.75146
▁이용해	-9.75216
▁외측	-9.75221
▁수직도	-9.75242
▁대해서	-9.75313
▁베이	-9.75321
▁수립하고	-9.75362
▁평가	-9.75442
▁폭발	-9.75575
국	-9.75674
▁외부로	-9.75684
▁비계파이프를	-9.75687
▁하였으며	-9.7572
▁지급	-9.7604
▁철물	-9.76074
5.	-9.76119
▁시야	-9.76145
▁불안전	-9.76251
습니다	-9.76307
격	-9.76431
▁발코니	-9.76472
▁불꽃	-9.7648
▁잔여	-9.76498
6.	-9.76515
▁굴착공사	-9.76534
사다리	-9.76596
▁상처	-9.76639
▁시공중	-9.76673
▁경험	-9.76728
제거	-9.76786
▁불구하고	-9.76815
▁생각	-9.76816
▁숙지	-9.76819
▁부주위	-9.76822
▁추락방지망	-9.76834
▁재해자와	-9.76865
▁전도로	-9.76903
▁설계에	-9.76931
급	-9.76972
▁전면	-9.76983
▁프레임	-9.77003
▁판단하여	-9.77015
▁스라브	-9.77017
▁기능	-9.77028
▁해체하는	-9.77066
집	-9.77075
▁치수	-9.77076
난	-9.77119
▁작업진행	-9.77124
품	-9.77138
무엇을	-9.77232
어떻게	-9.77232
▁강관파이프	-9.7729
청	-9.77318
(5	-9.77374
▁턱	-9.7753
인치	-9.77578
▁포설	-9.77635
e	-9.77739
▁내려놓	-9.77739
방지를	-9.77759
▁착용한	-9.77778
크	-9.77781
▁장소로	-9.77792
▁대비하여	-9.77876
개가	-9.77958
▁일을	-9.7797
▁벽면	-9.77991
▁마대	-9.77994
▁멈추	-9.78069
공장	-9.78204
▁컷팅	-9.78251
▁고려한	-9.7827
▁타공	-9.78391
▁골절사고	-9.78445
▁고정작업	-9.78449
▁부터	-9.78552
▁수중	-9.78603
▁느낌	-9.78738
▁실린더	-9.7874
▁산재처리	-9.78754
▁식사	-9.78754
▁빠지며	-9.78765
▁두번째	-9.78767
▁인양할	-9.78768
▁망치질	-9.78773
장에서	-9.78781
▁부착설비	-9.7879
▁개방	-9.78797
라이	-9.78814
▁철근사이	-9.78815
▁이때	-9.78857
▁의사	-9.78858
입	-9.78885
▁고압	-9.78895
2)	-9.78909
▁검사결과	-9.78913
▁모래	-9.78932
계단	-9.78944
▁안정	-9.78959
▁2021.	-9.78963
▁내린	-9.78966
▁인양중	-9.78975
▁몰탈	-9.78977
▁관리자	-9.79022
▁보고함	-9.79042
▁추진관	-9.79062
▁선회	-9.7909
코	-9.79094
▁시공사	-9.79153
▁배치하고	-9.79177
▁도중에	-9.79235
▁석공사	-9.79327
하려다	-9.79338
▁걸리	-9.79426
▁유입	-9.79474
▁휀스	-9.79676
▁지하수	-9.79812
방향으로	-9.79894
▁곳에서	-9.79972
▁작용	-9.80007
티	-9.80065
광	-9.8008
막	-9.80128
▁지면서	-9.80487
▁절단중	-9.80547
▁제거하기	-9.80568
▁벌목	-9.80627
▁제거하고	-9.80629
님	-9.80694
▁갑작스	-9.80698
▁건드려	-9.80699
▁경기도	-9.80699
▁방음벽	-9.807
▁흔들려	-9.80701
▁암반	-9.80705
NA	-9.80712
▁물건	-9.80723
▁미끄러운	-9.80727
▁안정성	-9.80757
빔에	-9.80789
▁직영	-9.80791
▁분전반	-9.80804
통로	-9.80838
피	-9.80862
▁해머	-9.80862
므로	-9.80881
▁오수관로	-9.80883
▁업무상	-9.8092
▁이동중에	-9.80952
▁1>	-9.80954
▁자동	-9.80981
부재	-9.80995
합판	-9.81227
▁두부	-9.81233
▁STA	-9.81379
▁사용시	-9.81418
▁담	-9.81442
▁○	-9.81603
골	-9.81839
▁옥상에서	-9.81889
▁부설	-9.81952
▁소형	-9.81979
▁상부의	-9.82018
▁각도	-9.82059
▁근로자와	-9.82193
▁복도	-9.82251
ME	-9.82335
▁잡	-9.82375
▁풍속	-9.82412
▁적재함에	-9.82417
간의	-9.82487
힌	-9.8266
▁부득이	-9.82699
▁정격하중	-9.82701
▁배합	-9.82705
▁PS	-9.82714
▁포크레인	-9.82717
▁걸린	-9.82717
▁인식	-9.82733
▁철근자재	-9.82737
▁힘줄	-9.82751
▁경사진	-9.82762
▁슬리브	-9.82838
중에	-9.82847
블록	-9.82929
▁운반작업	-9.82941
▁사고원인	-9.82984
▁연장	-9.8302
▁전문가	-9.83083
▁비트	-9.83105
노	-9.83147
▁운반구	-9.83183
(***)	-9.83201
▁건설	-9.83303
보고	-9.83375
▁반경	-9.83379
▁공장	-9.8346
▁수립하여	-9.83476
이라	-9.83496
▁사망한	-9.83504
▁창문	-9.83512
▁위치에서	-9.83722
▁범위	-9.83795
▁80	-9.83815
▁돌출	-9.83838
▁헛	-9.83865
▁벽체철근	-9.83894
▁양손	-9.84163
▁준비중	-9.8418
▁조립중	-9.84249
▁무리가	-9.84253
▁구성	-9.84542
▁진단서	-9.84545
락	-9.84579
공간	-9.84605
런	-9.84606
▁상단부	-9.84629
▁부석	-9.84658
▁밀	-9.84683
킬	-9.8472
▁쌓아	-9.84734
▁빠짐	-9.8474
▁처짐	-9.8474
▁응급처치	-9.8474
▁분진	-9.84749
▁장착	-9.84757
▁넘어지지	-9.84781
er	-9.84808
▁추정됨	-9.84817
▁부딪히며	-9.84842
▁경미한	-9.84881
▁탈형	-9.84896
▁작동상태	-9.8495
▁강관비계	-9.85016
▁삼	-9.85036
▁정기적	-9.85055
검사	-9.85204
▁골조	-9.8521
걸	-9.85348
▁소지	-9.85354
▁조건	-9.85424
▁알	-9.85447
▁게이트	-9.85448
▁담당자	-9.85457
▁합벽	-9.85591
▁면	-9.85715
▁미처	-9.85719
▁절단작업중	-9.85921
▁설치상태	-9.86086
E	-9.86106
▁가격한	-9.86294
▁사항에	-9.86386
링	-9.86389
▁15:00	-9.86472
▁보일러	-9.86501
▁당한	-9.86549
처	-9.86598
▁고려	-9.8663
▁오른	-9.86651
▁누가	-9.86654
▁작업발판이	-9.86707
▁공급	-9.86788
▁위험성평가	-9.86823
▁커터칼	-9.86824
▁진찰	-9.86824
▁주지시켜야	-9.86834
▁척추	-9.86854
▁캐노피	-9.86872
▁합벽지지대	-9.86876
▁접질려	-9.86881
▁풀리면서	-9.86891
▁노출	-9.86905
▁사다리에	-9.86979
좌측	-9.87026
▁내원	-9.87055
▁받아야	-9.87064
▁용역	-9.87073
▁****	-9.871
▁PVC	-9.87128
▁설치공사	-9.87142
▁근로	-9.87165
▁암	-9.87201
▁점심식사	-9.87263
▁바닥이	-9.87311
▁빼내	-9.87316
▁밴딩기	-9.87342
▁파편이	-9.87366
크레인	-9.87371
추락	-9.87418
▁절단하던	-9.8744
기간	-9.87449
▁해야	-9.87465
▁궤도	-9.87539
▁포함한	-9.87607
▁불승인	-9.87618
▁집중	-9.87845
▁화기작업	-9.87972
하고자	-9.88032
▁구조적	-9.88056
▁바퀴에	-9.88077
▁안전관리자	-9.88126
보니	-9.88131
▁페인트	-9.88179
▁추락하는	-9.88292
▁교통	-9.88319
▁G	-9.88368
중지	-9.88481
개발	-9.88484
▁운반하여	-9.88486
지반	-9.8849
▁손톱	-9.88542
▁뼈가	-9.886
▁응급	-9.8863
루	-9.88649
▁의견	-9.88776
인양	-9.88787
▁타설시	-9.88812
▁중심	-9.88854
▁타박	-9.88882
▁강널말뚝	-9.88951
▁모두	-9.88953
▁이물질이	-9.88957
▁위험요소	-9.88959
▁오피스텔	-9.89001
▁작업하다	-9.89024
▁체인블럭	-9.8905
▁근골격계	-9.8913
▁쓰레기	-9.89131
▁단계별	-9.892
점검	-9.89204
▁요추	-9.89208
▁디뎌	-9.89296
▁지나	-9.89385
▁예	-9.89386
▁다발	-9.89451
버	-9.89498
정거장	-9.89528
▁철근콘크리트	-9.89545
▁내려가다	-9.89549
▁도장작업	-9.89701
▁뛰어내리다	-9.89731
▁용접기	-9.89885
▁x	-9.89888
타	-9.8997
60	-9.90017
▁될	-9.90128
▁관계자	-9.90134
▁망	-9.90163
▁배면	-9.90172
내부	-9.90204
되고	-9.90231
▁되었음	-9.9029
▁미세골절	-9.90305
▁기둥에	-9.90414
▁당사	-9.90458
▁계측기	-9.90512
▁누	-9.9053
▁내측	-9.90695
▁부상자	-9.90721
▁치료중	-9.90855
▁결빙	-9.90883
▁개구부에	-9.90892
▁해체하고	-9.909
▁지점에서	-9.90977
▁연	-9.91017
상의	-9.91104
▁R	-9.91113
▁필로티	-9.91124
▁경로	-9.91152
센티미터	-9.91156
▁이마	-9.91206
▁차량계	-9.91228
▁해치발판	-9.91255
▁측량	-9.91271
▁철수	-9.91271
▁살수	-9.91304
▁현장으로	-9.91332
▁실내	-9.91398
▁잠시	-9.91409
▁총	-9.91414
▁형식	-9.91445
▁철	-9.91457
▁타워	-9.91462
호스	-9.91504
▁지장이	-9.91578
▁클	-9.91595
▁이설	-9.91615
기지	-9.91632
▁발생하였습니다	-9.91643
▁곳으로	-9.91655
위험이	-9.91691
▁외상	-9.91693
▁구급차	-9.91804
▁동안	-9.91846
o	-9.91887
▁감시	-9.9192
▁신축공사현장	-9.9192
▁직후	-9.91923
▁요인	-9.92037
▁내려와	-9.92062
▁레벨	-9.92083
▁영	-9.92098
▁14:00	-9.92129
하면	-9.92257
▁건립공사	-9.92393
▁올리는	-9.92425
▁별	-9.92473
▁1,2	-9.92516
개월	-9.92584
▁거	-9.92645
▁관리감독	-9.92656
▁소요	-9.92692
▁현장내에서	-9.92799
▁안전관리	-9.92832
2020	-9.92995
▁건설현장	-9.93045
▁신호에	-9.93087
▁여러	-9.93129
▁세륜기	-9.93139
▁구조검토	-9.93165
▁벨트	-9.93175
시키고	-9.93245
▁알려	-9.93312
▁밴딩	-9.93314
▁견딜	-9.93347
▁자바라	-9.93347
▁무릅	-9.93348
▁새끼발가락	-9.93349
▁금속	-9.93352
▁보도블럭	-9.93352
▁판단됨	-9.93422
▁파라펫	-9.93433
▁증축공사	-9.93439
▁가능성	-9.93477
▁저수조	-9.93501
▁보완	-9.93505
▁자리	-9.93518
▁주어	-9.93525
▁기둥철근	-9.93551
▁토질	-9.93558
▁작성하고	-9.93601
▁옆에서	-9.93613
아래	-9.93619
▁파렛트	-9.93638
▁시행하여야	-9.93857
▁야간작업	-9.93863
▁열	-9.93865
▁용량	-9.93906
▁가슴부위	-9.93983
▁스카이	-9.93986
▁지게차로	-9.93989
▁비계에	-9.9402
평	-9.94033
▁지속	-9.94076
로서	-9.94078
i	-9.94123
▁조립된	-9.94144
매	-9.94149
▁OO	-9.94165
주변	-9.94214
외부	-9.94263
▁조적작업	-9.94324
▁예상	-9.94382
▁통과	-9.94485
상태에서	-9.94577
▁방	-9.94582
▁설치하거나	-9.94587
▁내려가는	-9.94834
▁비계발판	-9.94838
▁잡은	-9.94975
▁***(	-9.95007
설치를	-9.95008
하였다고	-9.95074
▁일정	-9.95466
시킨	-9.95589
▁곤란	-9.95619
▁유압잭	-9.95621
▁배선	-9.9565
▁골재	-9.95656
생	-9.95684
▁탈락되면서	-9.95719
▁지붕판넬	-9.9572
▁끝이	-9.95752
▁진행하던	-9.95766
▁일용근로자	-9.95863
▁지내력	-9.95883
▁소통	-9.95886
▁표지판	-9.95949
▁야적장에서	-9.95956
▁요	-9.95973
하자	-9.96041
▁주지	-9.96106
▁수직으로	-9.9615
▁스킬	-9.96186
▁맞은	-9.96291
▁반장	-9.96297
는데	-9.96339
▁커버	-9.96343
▁두께	-9.96412
말비계	-9.96471
수평	-9.96562
▁해체하던	-9.96617
▁아	-9.96749
▁코	-9.96795
▁타이	-9.96871
당시	-9.96906
▁이하로	-9.96995
▁뛰어내리	-9.9721
되	-9.97362
구조	-9.97383
▁홍	-9.97515
▁전기톱	-9.97596
▁노후	-9.97613
면에	-9.97659
▁내리다	-9.9777
들이	-9.97807
▁유의	-9.97857
된다	-9.97864
▁건축	-9.97868
▁갖추어	-9.9787
▁지정하여	-9.97938
▁Area	-9.97945
▁근입	-9.97949
▁지반침하	-9.97955
▁문제	-9.97972
▁작업준비	-9.98002
▁착용하였으나	-9.98055
▁상하	-9.98074
되어있던	-9.98081
▁여건	-9.98083
▁작업지시	-9.98165
(10	-9.98195
▁유발	-9.9823
▁팔에	-9.98249
=	-9.98267
▁이용하지	-9.9829
▁파손되어	-9.98317
▁광주	-9.98416
▁물이	-9.98448
카	-9.98488
▁계단참	-9.98618
▁고정하기	-9.98636
▁뼈	-9.98797
헤드	-9.98813
왜	-9.98821
▁짚	-9.98828
▁작업완료	-9.98915
▁순서에	-9.99
▁고정되어	-9.99162
▁마	-9.99247
▁저	-9.99269
▁변형이	-9.99298
지면서	-9.99309
▁거푸집해체	-9.99339
▁생명줄	-9.99422
▁사용중	-9.99438
▁진	-9.99444
두	-9.99459
▁창틀	-9.99505
▁쪽	-9.99535
▁전일	-9.99592
▁배관이	-9.99631
▁본체	-9.99691
▁좌	-9.99696
공사중	-9.99749
병원에	-9.99887
▁점심식사를	-9.99916
▁입니다	-9.99967
▁올라가다	-10.0008
착	-10.0015
겨	-10.0024
▁있었음	-10.0032
▁쏠리	-10.0033
▁슬라이딩	-10.0033
▁생긴	-10.0033
▁있으며	-10.0036
▁북측	-10.0036
▁손상이	-10.0036
▁상판	-10.0037
▁가설구조물	-10.0038
▁안전보건작업	-10.0039
▁넣어	-10.0042
▁구체적	-10.0048
▁스쳐	-10.0049
▁광	-10.005
▁퇴사	-10.005
▁난간대에	-10.0056
▁안된다	-10.0062
▁가연성	-10.0064
▁제한	-10.0071
▁타이어	-10.0071
▁슈트	-10.0074
▁있어서	-10.0081
▁해체시	-10.0081
▁확보하고	-10.0089
p	-10.0091
되었음	-10.0104
▁스	-10.0109
▁기초철근	-10.011
▁고정되지	-10.011
단으로	-10.0118
▁부산	-10.0119
치료	-10.0122
▁옥상층	-10.0132
▁수상	-10.0144
소재	-10.0145
프	-10.0146
▁근로자들	-10.0158
▁부재에	-10.016
▁맞는	-10.0166
▁코킹	-10.0177
▁잡는	-10.0179
▁가량	-10.0185
▁않을	-10.0187
▁미숙으로	-10.019
▁올려놓	-10.0207
▁초기	-10.0213
▁초	-10.0216
▁정형외과	-10.022
▁발판과	-10.0235
▁동료와	-10.0252
▁구역	-10.0254
▁올라가는	-10.0256
▁안전보건	-10.0265
▁작은	-10.0271
▁시험	-10.0272
▁온	-10.0273
▁매몰	-10.0274
OO	-10.0276
▁토압	-10.0277
▁박리제	-10.0277
▁우레탄폼	-10.0277
▁주출입구	-10.0278
▁악천후	-10.0278
▁소방배관	-10.0278
▁자격	-10.0278
▁걸림	-10.0278
▁다쳤다고	-10.0278
▁일원	-10.0282
▁비상	-10.0282
▁주시	-10.0284
종합건설	-10.0284
가닥	-10.029
▁하여금	-10.029
▁피트	-10.0291
▁노면	-10.0293
▁대비	-10.0295
▁계산	-10.0298
▁측구	-10.03
▁트렌치	-10.0301
▁상수도	-10.0302
▁스트러트	-10.0305
▁잡으려다	-10.0311
▁재질	-10.0317
y	-10.0326
▁덮개가	-10.0328
▁100	-10.0338
▁고정상태	-10.0344
덕	-10.035
▁소장	-10.0352
▁작업통로	-10.0361
굴착	-10.0363
▁작용하	-10.0368
▁철근과	-10.037
氏	-10.0372
▁충격에	-10.0375
▁경우에	-10.0378
▁동료근로자	-10.0378
우마	-10.038
승인	-10.0383
일까지	-10.0384
부의	-10.0392
▁도구	-10.0395
▁할석	-10.0398
▁뒤쪽	-10.04
▁사용한	-10.0412
▁공	-10.0429
▁도포	-10.0429
▁고정하고	-10.0429
▁땅	-10.0455
▁70	-10.0461
타설	-10.0466
▁밀어	-10.0466
▁식재	-10.0471
N	-10.0475
▁업체	-10.0496
▁없다	-10.0504
▁상가	-10.0509
달	-10.0509
▁전용	-10.0515
재를	-10.0517
▁긴급	-10.0519
칭	-10.0524
▁붙잡	-10.0526
▁왼팔	-10.0526
탑재형	-10.0527
▁견디	-10.0527
▁잔디	-10.0527
ton	-10.0527
▁보험가입자	-10.0528
▁기울어져	-10.0528
▁움직이	-10.0529
▁세워져	-10.053
▁백호우	-10.053
▁없으며	-10.0531
▁금지시켜야	-10.0533
▁우레탄	-10.0535
호선	-10.0536
▁전날	-10.0537
▁풀고	-10.0541
▁구분	-10.0542
차도	-10.0545
신호	-10.0551
▁제거하던	-10.0557
▁고소작업차	-10.0558
▁추후	-10.056
망	-10.0563
▁온도	-10.0564
▁추락하였음	-10.0564
등을	-10.058
▁인천	-10.0583
▁출근하여	-10.0583
▁3.5	-10.0586
▁있지	-10.0591
▁작업발판에	-10.0595
-4	-10.0596
▁튕기면	-10.0615
▁가해	-10.0622
▁표면	-10.0623
철거	-10.0623
▁지휘하	-10.0623
작업시	-10.0623
▁속	-10.0623
▁연락을	-10.0625
업	-10.0631
뒤	-10.0634
안전모	-10.0634
▁연결하는	-10.0637
▁팔이	-10.0647
름	-10.0657
▁빠루	-10.0661
술	-10.0664
▁설계서	-10.0672
▁점검하여	-10.0673
각재	-10.0674
▁확인할	-10.0683
%	-10.0687
▁방지조치	-10.0713
▁정차	-10.0715
▁전주	-10.072
▁지정병원	-10.072
가해져	-10.0721
▁막장	-10.0729
▁첫	-10.077
▁뒷걸음	-10.0773
▁주위에	-10.0774
▁회전근개	-10.0778
▁알루미늄	-10.0778
▁걸이	-10.0781
RAY	-10.0782
▁핸드카	-10.0782
▁슬립폼	-10.0783
▁흉부	-10.0783
▁지브	-10.0785
▁치아	-10.0785
▁토공	-10.0785
▁번째	-10.0787
▁15:30	-10.0787
▁칼날	-10.0787
▁튕겨져	-10.0788
▁회전체	-10.0789
▁110	-10.0789
▁전도사고	-10.079
▁신호방법	-10.0793
▁깔려	-10.0796
▁장선	-10.0796
▁진술	-10.0796
▁TBM	-10.0797
▁퇴행성	-10.0797
▁있다가	-10.0797
▁시트파일	-10.0797
▁대형	-10.08
▁브레이커	-10.0801
▁홈	-10.0802
▁하도급사	-10.0803
▁목재가	-10.0804
▁보거푸집	-10.0807
▁2>	-10.0813
▁조임	-10.0815
쪽에	-10.0817
▁준수하여	-10.0817
▁패드	-10.0821
▁들	-10.0829
▁대기중	-10.0834
개의	-10.0837
▁묶음	-10.0839
▁생기	-10.0839
▁묶	-10.0843
▁연속	-10.0843
▁너트	-10.0845
▁BT	-10.0845
▁주장하는	-10.0845
▁환경	-10.0851
친	-10.0856
변	-10.0861
합	-10.0862
침	-10.0864
▁되었습니다	-10.0865
▁내려놓는	-10.0865
▁인원	-10.0866
▁없고	-10.087
▁완료하고	-10.087
▁과정중	-10.0873
▁이격	-10.0878
편	-10.0883
▁써포트	-10.0892
▁이음부	-10.0909
하러	-10.092
부상	-10.0925
▁사용을	-10.0927
▁유출	-10.0934
▁로프에	-10.0953
고리	-10.0953
가량	-10.0961
단지	-10.0964
▁건축공사	-10.0972
▁머리에	-10.0979
▁묶어	-10.0981
▁창	-10.0982
▁ᄋᄋᄋ	-10.0994
▁작성하여	-10.1007
▁강관파이프를	-10.1027
▁밟으면	-10.1029
▁접합부	-10.1037
a	-10.1042
▁이루어지	-10.1044
▁편심	-10.1046
▁닿아	-10.1046
밍	-10.1046
▁살짝	-10.1046
▁부담	-10.1047
▁짚음	-10.1048
▁과다	-10.105
반장	-10.1051
▁충전전로	-10.1052
▁우측발목	-10.1053
▁견출	-10.1053
▁지형	-10.1058
▁하수관로	-10.106
▁묻은	-10.106
▁건설용	-10.1061
옆	-10.1063
▁맨홀뚜껑	-10.1064
보수	-10.1067
▁특별	-10.1068
▁승강용	-10.107
▁하였습니다	-10.1072
순서	-10.1078
▁장비기사	-10.1078
▁적합	-10.1079
▁탈락으로	-10.1081
▁저하	-10.1081
▁방호조치	-10.1083
▁먹	-10.1084
▁당기는	-10.1088
▁현황	-10.1089
▁이동할	-10.1091
▁중단	-10.1091
▁출혈	-10.1099
▁들어올리는	-10.11
▁조립도	-10.1109
▁개	-10.1112
▁준	-10.1112
▁체결상태	-10.1118
▁뼈에	-10.1118
▁작업대에서	-10.1121
▁하단부	-10.113
▁치	-10.1144
▁했으나	-10.1151
▁물체	-10.1155
▁55	-10.116
철골	-10.1164
대책	-10.1166
▁인근에	-10.1179
작	-10.1182
▁무너지	-10.1191
▁112	-10.1202
▁리어카	-10.1217
▁밀폐공간	-10.1224
▁한국	-10.1234
했다고	-10.1242
원인	-10.1266
지지	-10.1269
▁연결부위	-10.1271
▁운반시	-10.1272
단계	-10.1276
전도	-10.1284
▁공사용	-10.1285
지점에서	-10.129
▁형태	-10.1292
▁가해지	-10.1293
▁배관공	-10.1301
▁피난	-10.1305
▁스크류	-10.1315
▁가운데	-10.1316
▁부딛혀	-10.1316
▁추락방호망	-10.1316
▁스스로	-10.1316
▁잭서포트	-10.1317
▁승하강	-10.1317
▁연약지반	-10.1317
형측구	-10.1317
▁빔을	-10.1318
▁급격	-10.1319
2021	-10.1325
▁안전점검	-10.1325
▁전도되며	-10.1326
▁왼쪽다리	-10.1329
▁감독	-10.1333
▁골조공사	-10.1333
▁2~3	-10.1334
▁규칙	-10.1335
▁방호장치	-10.1342
▁인대파열	-10.1344
▁조인트	-10.1348
내용	-10.1349
이므로	-10.1349
교육	-10.1352
▁피복	-10.136
▁앞쪽	-10.1363
둔	-10.1363
▁있다고	-10.1366
▁상태임	-10.1378
▁용이	-10.1382
기에	-10.1388
▁절곡	-10.1392
울	-10.1401
▁구간에	-10.141
>	-10.1412
돌	-10.1414
▁수량	-10.1417
▁올라가서	-10.1421
민	-10.1429
▁발판으로	-10.1437
▁정하여	-10.144
KOSHA	-10.1444
청소	-10.1445
▁창고	-10.1446
손상	-10.145
▁용접공	-10.1464
▁지연	-10.1468
▁운전원과	-10.1474
함에	-10.1483
하되	-10.1506
되면	-10.1518
▁수평재에	-10.1523
▁파쇄	-10.1528
▁오거	-10.1532
▁근처에	-10.1537
▁시공자	-10.1539
▁이동하면서	-10.1544
▁배출	-10.1554
이엔씨	-10.1561
▁식별	-10.1566
▁현장사무실	-10.1577
▁점화	-10.1586
엔	-10.1586
▁쐐기	-10.1587
▁우물통	-10.1594
▁낮은	-10.1594
▁인테리어	-10.1594
▁복귀	-10.1594
▁기술지침	-10.1594
▁불필요	-10.1594
▁최하단	-10.1595
▁지하수위	-10.1595
▁수술을	-10.1596
▁어려	-10.1596
▁소정	-10.1599
▁날카로운	-10.1601
▁구조체	-10.1601
▁굴삭기로	-10.1602
▁삐끗함	-10.1602
▁왼쪽발목	-10.1602
▁이행	-10.1603
▁10:30	-10.1605
▁모르타르	-10.1605
▁마모	-10.1607
▁제품	-10.1609
▁네번째	-10.1614
▁작업선	-10.162
인지	-10.162
▁때까지	-10.162
▁사용하	-10.1623
▁쇄골	-10.1624
▁재설치	-10.1626
▁강우	-10.1626
▁밑에	-10.1631
▁재해예방	-10.1631
-6	-10.1635
▁절단하는	-10.1635
▁조도	-10.1635
▁식당	-10.164
이다	-10.1642
앞	-10.165
▁조립식	-10.1652
▁서측	-10.1663
▁작업내용	-10.1664
불량	-10.1665
행	-10.1665
▁양수작업	-10.1666
▁운반하기	-10.167
▁고려하여야	-10.1672
▁방화문	-10.1675
▁팀장	-10.1677
사실	-10.1681
▁플랜트	-10.1683
▁기울	-10.1685
▁표	-10.1691
제작	-10.1698
려다	-10.1701
▁전화	-10.1708
▁작업간	-10.1715
▁현장정리	-10.1718
▁나와	-10.1725
빠루	-10.1729
형틀	-10.1732
▁기준으로	-10.1744
▁혼합	-10.1767
▁올리	-10.1769
▁진입로	-10.178
▁신청인	-10.1789
▁해체후	-10.1789
르	-10.1796
▁좌우	-10.1798
▁복합	-10.1798
▁종아리에	-10.1803
▁화	-10.1808
▁작업반경내	-10.1811
흥	-10.1817
▁작업발판으로	-10.1818
▁하중에	-10.1819
조건	-10.1819
업무	-10.1825
▁상수도관	-10.1829
사고발생	-10.1834
▁트레일러	-10.1848
▁소화	-10.185
▁속도	-10.185
▁작업구역	-10.1862
▁발뒤꿈치	-10.1864
▁기대	-10.1878
팅	-10.1878
작업발판	-10.1878
▁고체연료	-10.1879
▁찧음	-10.188
▁통원치료	-10.188
▁깔린	-10.188
▁줄파기	-10.188
▁추돌	-10.188
▁공도구	-10.188
▁미끄러워	-10.188
▁엄지말뚝	-10.1881
▁흙막이가시설	-10.1881
▁화재예방	-10.1882
▁굴착사면	-10.1882
▁발이걸려	-10.1883
▁기울어지면서	-10.1885
▁분배기	-10.1886
▁산업안전보건법	-10.1887
▁믹서	-10.189
▁화재발생	-10.189
▁아스콘	-10.1891
▁주철관	-10.1891
▁구명줄	-10.1892
▁교사동	-10.1893
▁받지	-10.1894
▁공동구	-10.1897
▁지병	-10.1906
▁탑승하여	-10.1906
▁돌풍으로	-10.1908
▁빼는	-10.1909
▁올라가던중	-10.1911
하였	-10.1912
▁일정한	-10.1913
▁가던	-10.1918
▁내리던중	-10.1918
▁추락재해	-10.192
▁설비배관	-10.1931
▁제거한	-10.1936
▁건설현장에서	-10.1945
▁양중기	-10.1949
▁톱	-10.195
▁고리에	-10.1955
▁볼	-10.1956
▁돌에	-10.1961
▁체결하고	-10.1971
했	-10.1974
▁신호수가	-10.1974
▁해체하기	-10.1976
▁경사지	-10.1978
▁중지하고	-10.1985
▁작동하여	-10.1987
힘	-10.199
▁용접작업을	-10.1994
▁세대내	-10.1995
▁연결작업	-10.1998
덮개	-10.2012
철판	-10.2017
물을	-10.2022
▁중심이	-10.2022
지지대	-10.2025
오른쪽	-10.2025
▁좌측발	-10.2028
단부	-10.2033
▁*	-10.2048
▁말	-10.2052
▁?	-10.2058
▁예상되	-10.2071
▁아래에	-10.2074
▁공사장	-10.2089
▁소방	-10.2104
▁운영	-10.2118
w	-10.2118
▁길	-10.2119
▁설정	-10.2126
▁부착하여야	-10.2139
▁신축현장	-10.2144
령	-10.2145
▁절삭	-10.2159
▁봉합	-10.2163
촌	-10.2172
▁의거	-10.2173
초등학교	-10.2173
▁도급인	-10.2174
▁엑스레이	-10.2174
▁톤마대	-10.2174
▁명확	-10.2174
▁함마드릴	-10.2174
▁휴업	-10.2174
▁오른팔	-10.2174
▁가설벤트	-10.2174
▁놓침	-10.2175
▁신축	-10.2175
▁풀림	-10.2175
▁감전재해	-10.2176
▁적당	-10.2177
▁있으나	-10.2177
▁지질	-10.2178
▁아스팔트	-10.2181
▁넣고	-10.2184
▁쓰러지면서	-10.2185
▁고압선	-10.2185
▁줄눈	-10.2186
35	-10.2186
▁헛딛여	-10.2188
▁파손되면서	-10.2191
철근에	-10.2192
▁들다가	-10.2193
▁회수	-10.2197
▁절단작업을	-10.2201
▁휴대용	-10.2203
▁초과하는	-10.2205
▁끝단	-10.2206
▁닫	-10.2214
▁놓는	-10.2215
형사다리	-10.2227
▁장비에	-10.2229
데크	-10.2231
▁보행중	-10.2232
▁맞추기	-10.2233
직	-10.2233
▁나무가	-10.2235
근로자가	-10.224
▁실금이	-10.2241
▁바닥판	-10.2253
▁안내	-10.2257
▁사고당일	-10.2257
가서	-10.2261
▁맞추어	-10.2268
▁톱날이	-10.2268
▁운반하던중	-10.2269
▁전도방지	-10.2272
▁조립하여야	-10.2284
되었	-10.2284
▁자체	-10.2286
▁휴식시간	-10.2288
과정	-10.2299
기사가	-10.2304
.2.	-10.2315
일간	-10.2319
▁풀	-10.232
▁크	-10.2327
비래	-10.2328
▁막	-10.2332
▁눌러	-10.2349
낙하	-10.2357
간격	-10.2368
▁측면에	-10.2369
▁타설공	-10.237
:10	-10.2375
▁낙석	-10.2386
▁자가	-10.2387
목재	-10.2396
▁재해자에게	-10.2398
공사를	-10.2405
▁버팀	-10.2406
▁까지	-10.2411
▁조종	-10.2416
▁시도	-10.2416
▁지반에	-10.2418
▁109	-10.242
▁]	-10.242
○	-10.2428
▁귀	-10.2435
▁현관	-10.244
▁제작장	-10.2457
액	-10.2466
▁당기던	-10.2467
▁잠수	-10.2473
느	-10.2477
▁곤돌라	-10.2477
▁지층	-10.2478
▁예인선	-10.2479
▁철제	-10.248
▁베인	-10.248
▁미인지	-10.2481
▁안전표지판	-10.2481
▁16:00	-10.2481
▁받치고	-10.2483
▁떨어져서	-10.2483
▁피하려다	-10.2484
▁수평연결재	-10.2484
▁잠금장치	-10.2485
손가락	-10.2485
▁이완	-10.2485
▁상황임	-10.2487
▁피해자가	-10.2487
▁파열됨	-10.2488
▁항발기	-10.2489
▁슬러지	-10.2489
▁제반	-10.249
▁철골부재	-10.2492
▁내리기	-10.2493
▁로우프	-10.2494
▁에어	-10.2494
다리	-10.2495
▁횡단	-10.2496
▁지붕층	-10.2496
▁간섭되	-10.2496
▁작업환경	-10.2499
▁휴식중	-10.2502
▁벤트	-10.2503
70	-10.2504
▁상세	-10.2508
▁미세	-10.251
▁찬넬	-10.2512
▁옮기던중	-10.2513
▁작업원	-10.2516
▁자재인양	-10.2524
▁지반이	-10.2525
▁경계	-10.2525
▁공장동	-10.2528
▁착용하	-10.2532
난간	-10.2533
▁작업도구	-10.254
▁움직여	-10.2543
모	-10.2544
빔이	-10.2544
▁패널	-10.2545
바닥에	-10.2552
▁능력	-10.2555
▁없는지	-10.2566
▁신고하여	-10.2569
▁설치시	-10.2571
동에서	-10.2573
▁구조로	-10.2573
▁협착되는	-10.2574
방식	-10.2576
▁감리자	-10.2577
▁치우	-10.2578
▁크레인이	-10.258
▁직	-10.2582
▁비계설치	-10.2583
▁승	-10.2584
▁파열된	-10.2589
못	-10.2597
▁긴	-10.2601
▁동시작업	-10.2606
와서	-10.2622
O	-10.2626
휀스	-10.2628
시스템	-10.2636
다른	-10.2646
밑으로	-10.2653
강도	-10.2659
▁외부에서	-10.2665
▁많이	-10.2674
▁작업자들	-10.2683
▁비계해체	-10.2692
되었고	-10.2696
▁배관에	-10.2708
▁보강작업	-10.2709
▁추	-10.2714
▁불이	-10.2718
▁박는	-10.2722
으므로	-10.2733
▁경위	-10.2743
▁설치위치	-10.2743
▁톱날	-10.2763
▁사유	-10.2782
염	-10.2783
▁선행	-10.2783
규	-10.2784
색	-10.2788
▁자택	-10.2789
▁PHC	-10.2789
▁부딛힘	-10.2789
▁젖은	-10.2789
▁좁은	-10.2789
▁떨어뜨려	-10.279
▁튀어올라	-10.2791
▁유의사항	-10.2791
▁미끄러저	-10.2791
▁물청소	-10.2791
▁미쳐	-10.2792
▁가설휀스	-10.2793
▁침	-10.2793
▁수로관	-10.2793
▁접히	-10.2797
▁비탈면	-10.2797
▁철골기둥	-10.2797
▁작업계획서에	-10.2798
광역시	-10.2799
▁2020.	-10.2799
▁가스관	-10.2799
▁깔리	-10.2804
▁지나가던	-10.2806
보강	-10.2811
▁있	-10.2813
▁있었고	-10.2814
▁지반상태	-10.2818
▁불어	-10.2819
▁강성	-10.2821
▁노출된	-10.2821
▁연골	-10.2827
▁안전망	-10.283
▁밟으	-10.2831
▁쇠	-10.2832
▁사고경위	-10.2832
인대	-10.2838
으로서	-10.2849
▁아시바	-10.285
▁낙하물에	-10.2855
▁1.7	-10.2858
▁소단	-10.2863
▁용	-10.2863
레	-10.2867
▁록	-10.2872
▁오르던	-10.2874
▁청	-10.2884
▁가설재	-10.2884
▁옮기다	-10.2885
걸이	-10.2886
▁접질리	-10.289
▁확인하기	-10.2901
▁골절을	-10.2904
▁움직이지	-10.2905
▁설계자	-10.2923
▁판	-10.2935
▁메	-10.2941
▁변	-10.2942
▁접질	-10.2946
예	-10.2946
담	-10.2948
▁작업하중	-10.2953
왼쪽	-10.2963
지붕	-10.2963
관련	-10.2963
백호	-10.2965
#2	-10.2967
건물	-10.2968
하강	-10.297
현상	-10.2977
나무	-10.2983
위험요인	-10.2987
▁작업중에	-10.3011
▁끝단부	-10.3014
▁이동간	-10.3017
▁목적	-10.3019
누가	-10.3043
▁가시설공	-10.3047
▁부속	-10.305
▁후진하던	-10.3052
▁제거하여야	-10.3054
▁해체공	-10.3054
▁보수작업	-10.3069
되기	-10.3075
존	-10.3086
▁절연	-10.3093
80	-10.3099
▁호흡	-10.3101
료	-10.3105
▁지역	-10.311
▁가급적	-10.3112
▁가설방음벽	-10.3112
▁덮어	-10.3112
▁미끌려	-10.3112
▁쉬트파일	-10.3112
▁천천히	-10.3112
▁현수교	-10.3112
▁잡지	-10.3112
▁꺽임	-10.3112
▁앵커볼트	-10.3112
▁없었으며	-10.3113
▁안전의식	-10.3113
▁안전밸트	-10.3113
▁세워둔	-10.3113
▁질식	-10.3113
▁개거	-10.3113
▁무너져	-10.3113
▁감겨	-10.3113
kgf	-10.3114
▁몸체	-10.3115
▁강봉	-10.3116
▁정화조	-10.312
▁재해사실	-10.3123
▁태풍	-10.3125
▁안전거리	-10.3125
▁충전	-10.3127
▁선형	-10.3127
▁횡방향	-10.3129
▁재해입니다	-10.3129
▁이격거리	-10.3131
▁순	-10.3135
▁열고	-10.3137
▁설계도면	-10.314
▁CIP	-10.3145
▁출력	-10.3146
▁짐	-10.3146
31	-10.3147
▁운반도중	-10.315
▁부품	-10.3151
▁발판의	-10.3153
▁받는	-10.3154
▁들어가면서	-10.3156
▁낙하하며	-10.3158
▁소홀	-10.3158
▁꺽이	-10.3162
▁진단결과	-10.3163
▁금지하고	-10.3172
▁차수	-10.3173
▁수직사다리	-10.3173
▁가함	-10.3177
방지용	-10.3177
▁콘	-10.3179
▁접속	-10.3179
불	-10.3183
▁언	-10.3197
▁압착	-10.3199
▁발전기	-10.3212
▁운전기사	-10.3215
***	-10.322
검지	-10.3233
▁올리던	-10.3233
시키는	-10.3233
이기	-10.3239
▁단위	-10.3241
추	-10.3243
조사	-10.3249
▁약간의	-10.3258
출	-10.326
승	-10.3264
씩	-10.3267
▁추락하면서	-10.3269
었으나	-10.3269
▁넘	-10.3273
곳	-10.3277
도구	-10.3279
▁비상시	-10.3282
▁빔이	-10.3283
▁보온	-10.3286
▁축	-10.3292
레벨	-10.3294
아파트	-10.3296
▁통행로	-10.33
회전하는	-10.3304
▁카	-10.3304
▁수직철근	-10.3312
