[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
[SEP]	0
[CLS]	0
[MASK]	0
을	-3.90535
.	-4.00113
를	-4.02616
의	-4.19305
,	-4.27795
에	-4.35539
)	-4.37067
▁중	-4.4467
▁	-4.54302
(	-4.57314
가	-4.61307
이	-4.71296
▁한다	-4.81239
▁작업	-5.00373
는	-5.04203
▁및	-5.12359
일	-5.12377
으로	-5.16472
월	-5.25017
로	-5.31284
에서	-5.36029
년	-5.439
시	-5.45339
▁후	-5.50935
층	-5.51091
▁위해	-5.52213
하여야	-5.61831
▁1	-5.62498
▁발생	-5.73108
은	-5.73331
▁등	-5.74272
▁2	-5.75167
▁사고	-5.77508
▁거푸집	-5.85199
과	-5.87674
동	-5.89062
분경	-5.93047
▁설치	-5.93744
▁작업을	-6.00747
와	-6.02503
한	-6.0538
▁작업중	-6.0614
▁재해자	-6.09435
m	-6.10455
▁이동	-6.13306
▁근로자	-6.15398
**	-6.21387
된	-6.22466
인	-6.2605
하여	-6.26699
▁작업자	-6.27094
▁현장	-6.28995
▁있는	-6.29882
서	-6.30751
1	-6.32024
▁넘어짐	-6.34522
▁콘크리트	-6.36874
▁해체	-6.3693
▁자재	-6.37156
▁10	-6.37929
▁3	-6.38371
▁시	-6.39197
▁하여야	-6.42175
▁철근	-6.44313
▁인한	-6.46123
▁지하	-6.46189
▁걸려	-6.47023
고	-6.47525
▁2020	-6.48454
▁왼쪽	-6.51104
▁미끄러져	-6.5309
▁2021	-6.58068
▁위하여	-6.58485
▁오른쪽	-6.59302
▁:	-6.60234
▁발을	-6.60267
면서	-6.638
▁있던	-6.64166
▁바닥에	-6.65163
▁추락	-6.65466
씨가	-6.65506
▁4	-6.65929
▁사고임	-6.65996
하는	-6.66328
▁재해자가	-6.66377
▁손가락	-6.67014
▁골절	-6.68367
2	-6.6918
▁넘어지면서	-6.69652
▁수	-6.71318
▁작업자가	-6.74888
▁이동중	-6.75399
시경	-6.76247
▁과정에서	-6.76483
▁(	-6.775
하게	-6.77699
▁위한	-6.78351
▁오전	-6.79151
▁비계	-6.7924
▁우측	-6.79649
▁않도록	-6.79897
00	-6.80118
지	-6.80214
▁잃고	-6.8206
중	-6.82173
▁11	-6.83733
▁하며	-6.84252
▁장비	-6.84576
할	-6.8487
▁상부	-6.87568
▁등을	-6.89054
-	-6.89384
후	-6.92365
▁벽체	-6.92924
▁또는	-6.93161
▁중심을	-6.93492
▁작업자의	-6.95205
▁크레인	-6.96102
▁좌측	-6.97056
▁30	-6.97377
▁재해	-7.0019
▁바닥	-7.01026
▁내	-7.01386
▁이	-7.0149
▁떨어짐	-7.01784
▁경우	-7.01841
▁발이	-7.0185
▁경우에는	-7.01975
▁확인	-7.03264
▁운반	-7.0367
▁의한	-7.04161
▁5	-7.0568
용	-7.05737
▁부딪힘	-7.0617
▁12	-7.07442
층에서	-7.0773
▁부주의	-7.08157
▁이용하여	-7.08902
▁2019	-7.08909
cm	-7.08998
주	-7.09116
▁하던	-7.1018
▁절단	-7.10701
▁다음	-7.10901
▁지상	-7.11507
도록	-7.11815
▁타설	-7.11935
▁약	-7.1289
▁자재를	-7.13211
▁사용	-7.13218
▁높이	-7.13757
▁하부	-7.13768
▁왼손	-7.15452
▁설치하여야	-7.17089
▁고정	-7.17117
▁손가락이	-7.1777
▁8	-7.18276
▁부주의로	-7.18646
▁발생한	-7.18874
▁이상	-7.1918
히	-7.20856
분	-7.20998
▁미흡	-7.21326
▁사이에	-7.21465
▁김	-7.22094
▁인양	-7.22576
▁근로자가	-7.2296
M	-7.23903
▁헛디뎌	-7.23927
▁넘어져	-7.25263
▁현장에서	-7.25292
▁유로폼	-7.26821
▁따라	-7.2723
3	-7.27981
▁H	-7.28309
/	-7.28625
▁조립	-7.28945
▁재해자의	-7.29113
▁15	-7.29481
▁하고	-7.29948
▁작업발판	-7.3021
▁전	-7.30524
▁대한	-7.31025
▁소속	-7.31082
▁상태에서	-7.32355
▁인해	-7.3237
▁오후	-7.32604
▁끼임	-7.33337
한다	-7.34233
▁발판	-7.34263
▁안전	-7.34921
되어	-7.35481
▁20	-7.36159
▁배관	-7.36315
▁보	-7.36999
▁주변	-7.37151
▁상태	-7.37219
▁7	-7.37388
▁미끄러지면서	-7.3747
▁떨어져	-7.37602
▁도중	-7.37736
하지	-7.37863
하고	-7.38638
▁전도	-7.38669
며	-7.3918
▁부상	-7.39189
▁오른손	-7.40879
▁그	-7.4102
▁경	-7.42126
단	-7.42416
▁슬라브	-7.42507
▁9	-7.42833
▁협착	-7.4314
·	-7.44381
▁입음	-7.44608
▁6	-7.44752
▁바닥으로	-7.44966
▁내부	-7.46134
▁이동식	-7.46173
▁못하고	-7.46204
▁사다리	-7.47021
▁공사	-7.47359
▁제거	-7.49107
▁함께	-7.49154
▁재해임	-7.49381
▁사고가	-7.49772
▁시스템	-7.50256
▁그라인더	-7.50424
▁동바리	-7.50666
▁조치	-7.5075
▁정리	-7.52236
▁설치된	-7.52628
:	-7.53942
▁외부	-7.54363
▁때에는	-7.54423
▁미끄러짐	-7.55091
▁밟고	-7.55256
도	-7.55796
게	-7.55831
30	-7.56025
▁점검	-7.56101
▁사항	-7.57082
▁확인하여야	-7.57157
▁무릎	-7.57639
▁인하여	-7.57667
▁14	-7.5829
▁순간	-7.58317
▁사용하여	-7.58335
▁불안전한	-7.59615
▁로프	-7.6004
▁부딪혀	-7.60112
▁상부에서	-7.61111
▁부재	-7.61528
▁말비계	-7.61556
에는	-7.62309
▁08	-7.62526
▁16	-7.6258
▁않고	-7.62914
4	-7.63101
▁시공	-7.63751
▁제	-7.6384
시에는	-7.63969
▁따른	-7.64491
▁합판	-7.65987
▁발생함	-7.66346
이던	-7.68117
▁차량	-7.68144
▁위치	-7.68198
▁09	-7.68392
번	-7.68558
▁구조물	-7.68578
▁계단	-7.68714
▁13	-7.68927
▁위에서	-7.69741
▁들고	-7.69827
▁가시설	-7.702
▁낙하	-7.71722
기	-7.71754
▁굴삭기	-7.71942
▁철근에	-7.72334
▁높이에서	-7.7234
▁의해	-7.72737
▁잡고	-7.73166
▁중지	-7.73383
▁철근을	-7.74986
경	-7.75094
하기	-7.75478
▁어깨	-7.76271
▁허리	-7.76818
mm	-7.77965
▁여부	-7.78355
▁내려오던	-7.78382
▁해체작업	-7.78772
▁손상	-7.7914
▁볼트	-7.79501
▁기초	-7.79586
던	-7.7984
▁사고발생	-7.80034
작업을	-7.8039
▁같이	-7.80453
▁않아	-7.80894
▁완료	-7.80899
▁신축공사	-7.80935
▁사전	-7.81041
▁발목	-7.81174
▁하는	-7.81225
▁동료	-7.81541
되는	-7.81615
▁한	-7.81725
▁용접	-7.81905
▁즉시	-7.82189
▁것을	-7.82424
야	-7.82592
▁위험	-7.8308
되지	-7.83792
▁실시	-7.84085
높이	-7.84102
10	-7.84173
▁현장내	-7.84383
▁병원	-7.84418
▁등에	-7.84443
작업중	-7.84843
▁타워크레인	-7.84995
▁함	-7.85304
▁***	-7.85561
▁아래로	-7.86411
▁충돌	-7.86524
▁진단	-7.86554
▁119	-7.86967
▁행동	-7.87052
▁부위	-7.87202
▁파이프	-7.87279
▁-	-7.87441
▁체결	-7.87956
나	-7.8802
▁넘어지며	-7.88235
▁시스템비계	-7.88558
▁흙막이	-7.88985
▁타격	-7.89531
▁와이어로프	-7.89594
▁철골	-7.89992
▁설치를	-7.90358
▁해당	-7.90639
▁전에	-7.91067
▁신호수	-7.91493
▁때	-7.91827
▁굴착	-7.91942
▁엄지손가락	-7.92057
▁각재	-7.92102
▁베임	-7.92209
세	-7.92349
▁뒤로	-7.92669
▁하던중	-7.92761
구간	-7.92977
에게	-7.93541
▁있도록	-7.93805
▁지반	-7.93903
5	-7.9398
▁충격	-7.94012
▁결과	-7.94363
▁07	-7.94429
▁실시하여야	-7.94768
▁발등	-7.95363
▁준수	-7.95423
▁진행	-7.95513
하면서	-7.96056
**)	-7.96626
▁보고	-7.96661
▁않은	-7.9677
▁B	-7.97557
▁작업시	-7.97751
▁기계	-7.97752
▁반	-7.97798
▁일부	-7.98293
▁당	-7.98343
▁필요한	-7.98423
▁기둥	-7.98506
▁다침	-7.9869
▁안전모	-7.98707
자	-7.98723
▁추락하여	-7.98733
진	-7.98761
건설	-7.99061
▁골절됨	-7.99082
차	-7.99452
▁작업장	-8.00219
▁사다리를	-8.00375
▁인지하지	-8.00745
명이	-8.01068
▁하여	-8.01562
조	-8.01737
▁토사	-8.02243
면	-8.02406
▁형틀	-8.02767
▁발	-8.02922
있던	-8.02975
▁적재	-8.0371
▁설치하고	-8.0382
▁하기	-8.03849
형	-8.03913
▁할	-8.03914
▁철거	-8.04242
▁가격	-8.04556
▁발목을	-8.04903
▁계단실	-8.05106
▁사이	-8.05137
▁안전대	-8.05381
▁A	-8.05608
▁손	-8.05728
▁골절된	-8.06004
▁안전난간	-8.06089
▁손목	-8.06116
▁손을	-8.06167
▁**	-8.06416
▁다리	-8.06651
▁검지	-8.06925
▁것	-8.07242
▁박	-8.07845
호	-8.07946
드시	-8.0822
층으로	-8.08345
▁떨어지면서	-8.08508
▁부상을	-8.08788
▁운전자	-8.08822
▁위	-8.09966
▁하부로	-8.10087
▁지게차	-8.10271
▁확인하고	-8.10355
▁맞음	-8.10377
▁방지하기	-8.11264
▁각	-8.11791
▁끼어	-8.11831
H	-8.1292
▁고려하여	-8.13007
▁옹벽	-8.13733
▁수립	-8.13751
▁추락한	-8.13976
▁착용	-8.14474
▁피재자	-8.14646
▁정	-8.15721
▁불량	-8.15806
▁하나	-8.15934
▁시스템동바리	-8.16212
▁접촉	-8.1628
▁연결	-8.16331
명	-8.16596
▁판넬	-8.16903
▁발목이	-8.17417
▁작업대	-8.17481
이나	-8.17715
상	-8.17864
▁머리	-8.18034
작업	-8.18043
▁같은	-8.18183
▁상태로	-8.1855
▁자재가	-8.18563
▁등으로	-8.18613
▁다른	-8.18723
▁40	-8.18889
▁21	-8.18918
▁방지	-8.1915
▁상부에	-8.19221
▁치료	-8.19333
▁추락함	-8.19487
▁갱폼	-8.20053
▁충분한	-8.20231
▁재해자는	-8.2027
▁임의	-8.2031
▁청소	-8.206
▁개구부	-8.20752
▁50	-8.20781
▁띠장	-8.2141
▁위에	-8.21594
▁관리감독자	-8.21641
▁검토	-8.21757
▁아래	-8.21827
▁주의	-8.21844
빔	-8.21872
만	-8.21939
▁망치로	-8.22609
▁하역	-8.23068
조로	-8.23124
▁됨	-8.23178
하며	-8.23227
▁신호	-8.23418
▁슬래브	-8.23651
▁중에	-8.2371
▁확보	-8.23831
까지	-8.24284
▁구간	-8.24419
▁<	-8.24551
▁방법	-8.24687
▁틀비계	-8.2495
▁계획	-8.25167
▁사고자	-8.25325
▁배치	-8.25366
미터	-8.25467
▁견고	-8.25627
▁밟아	-8.25836
▁출입	-8.25865
▁당일	-8.26335
▁통로	-8.26781
▁내려오다	-8.26976
▁가설	-8.27036
▁지붕	-8.27092
▁미	-8.27098
▁와이어	-8.27149
▁사용하여야	-8.27253
▁것으로	-8.27372
▁튀어	-8.27815
▁기	-8.27853
▁몸의	-8.28029
▁안	-8.28282
▁1.5	-8.28509
▁주차장	-8.28575
▁부착	-8.2872
▁구조	-8.2891
개	-8.28998
▁19	-8.29004
▁손등	-8.29113
▁적재함	-8.29179
▁25	-8.29756
다	-8.30119
하던	-8.30222
▁통증을	-8.30338
리	-8.30388
▁길이	-8.30525
씨	-8.30591
▁임	-8.30718
▁덮개	-8.31041
▁제작	-8.31195
▁하중	-8.31305
▁하부에	-8.31515
번지	-8.31701
▁천정	-8.31737
수	-8.32253
▁통해	-8.32305
▁유지	-8.32554
▁서포트	-8.32759
▁낙하하여	-8.33355
▁설치하는	-8.33781
▁펌프카	-8.33917
▁설비	-8.3402
▁양중	-8.34161
▁가슴	-8.3417
▁통증이	-8.34203
▁마치고	-8.34433
▁유무	-8.34886
▁알폼	-8.3505
▁작업방법	-8.3563
▁화재	-8.35636
▁터파기	-8.35795
▁06	-8.3591
▁관리	-8.35995
▁수평	-8.36243
▁안전고리	-8.36409
6	-8.36722
▁가	-8.36849
▁안전한	-8.36859
▁핸드그라인더	-8.3688
▁관련	-8.36945
▁중량물	-8.37226
▁없는	-8.37592
▁석재	-8.3773
▁항타기	-8.37932
▁운반중	-8.38077
▁받음	-8.3839
▁하다가	-8.38518
▁간	-8.38699
▁병원으로	-8.38957
약	-8.38966
▁이동하던	-8.39136
▁갑자기	-8.3933
▁당함	-8.39388
▁자재에	-8.39474
▁있어	-8.39773
▁이상이	-8.4004
▁데크플레이트	-8.4019
사이에	-8.40387
▁강관	-8.40664
▁결속	-8.40699
kg	-8.40827
▁파손	-8.4121
▁내려	-8.41276
▁등이	-8.41304
▁인근	-8.41401
▁무리한	-8.41459
▁근로자에게	-8.41695
▁눈	-8.41792
▁안전벨트	-8.41815
▁맞아	-8.41895
▁17	-8.41948
균형을	-8.41972
▁04	-8.41978
▁이후	-8.42349
▁지지대	-8.42367
▁접질림	-8.42371
▁금지	-8.42418
거나	-8.4271
▁빠지면서	-8.42904
▁부분	-8.43247
함	-8.43304
▁안전성	-8.43455
▁빔	-8.43549
▁외벽	-8.4356
▁손이	-8.43686
톤	-8.43879
▁입은	-8.444
▁운전원	-8.44448
그림	-8.44482
▁약지	-8.44511
▁갈비뼈	-8.44577
▁18	-8.44689
▁사다리에서	-8.44723
▁전선	-8.44782
교	-8.45161
8	-8.45185
▁건물	-8.45188
▁되어	-8.45583
▁진료	-8.45611
▁고리	-8.45703
▁상	-8.45749
▁없	-8.45757
▁타격하여	-8.45782
▁천공	-8.46067
▁미끄러지며	-8.46068
▁떨어진	-8.46078
▁타일	-8.4612
▁정도	-8.4616
▁목재	-8.46177
▁추정	-8.46315
▁충분	-8.46356
▁102	-8.46496
어야	-8.46741
▁사망	-8.46769
하거나	-8.4692
▁설치작업	-8.46941
▁준비	-8.46996
▁헛딛어	-8.47167
▁단열재	-8.47198
▁부족	-8.47275
▁타박상	-8.47296
▁우려	-8.47503
재해자	-8.47556
▁붕괴	-8.47587
▁바닥에서	-8.47713
▁인지	-8.47772
▁호스	-8.47848
▁탈락	-8.47851
▁설치하여	-8.48295
▁03	-8.48762
▁엄지	-8.4902
▁블록	-8.49058
▁보강	-8.49125
11	-8.49166
▁고소작업대	-8.4996
▁C	-8.50139
되도록	-8.50387
▁사용하는	-8.505
▁대하여	-8.50536
▁된	-8.5081
▁본인	-8.51003
▁장소	-8.51024
T	-8.51145
▁24	-8.5116
7	-8.51567
장	-8.51582
공사	-8.5168
▁전도되어	-8.5179
▁이송	-8.52493
▁05	-8.52501
▁내려오다가	-8.52844
▁손으로	-8.53058
김	-8.53345
사고	-8.5356
▁이탈	-8.5364
▁통	-8.53655
▁수직	-8.53827
▁세대	-8.53857
▁이용	-8.53874
되면서	-8.54241
▁들어	-8.54453
▁하차	-8.54483
▁전기	-8.54522
▁취급	-8.54783
▁주	-8.54819
▁무게	-8.55642
▁수직재	-8.55647
▁1.	-8.55768
▁파열	-8.56028
▁안전조치	-8.56318
▁회전	-8.56451
▁최	-8.56453
▁얼굴	-8.56522
20	-8.56677
간	-8.56941
▁02	-8.57212
구	-8.57538
▁굴착기	-8.57625
▁어깨에	-8.57736
▁배근	-8.57877
▁정리정돈	-8.57893
▁임시	-8.57946
▁파이프를	-8.57995
▁덤프트럭	-8.58285
▁상황	-8.58727
▁가공	-8.58753
▁작동	-8.58786
▁잘못	-8.59206
▁통증	-8.59447
실	-8.59693
하던중	-8.59773
▁반입	-8.59837
▁팔꿈치	-8.59887
▁기존	-8.5991
▁101	-8.59944
▁철판	-8.60124
▁단순과실	-8.60277
▁옆	-8.60604
▁교체	-8.60618
다가	-8.60869
▁01	-8.61206
▁작업에	-8.61207
운	-8.61514
▁순서	-8.61657
▁승인	-8.61726
▁관한	-8.61865
상태	-8.62299
▁토류판	-8.62349
될	-8.62413
부	-8.62537
▁종료	-8.62701
▁엘리베이터	-8.62952
▁23	-8.63062
▁하지	-8.63132
▁같다	-8.63145
▁장소에	-8.63359
▁주장	-8.63601
▁골절이	-8.63618
▁허벅지	-8.63626
▁공구	-8.63671
00)	-8.63717
▁맨홀	-8.63736
▁못	-8.63743
▁구간에서	-8.63853
▁휴식	-8.63977
F	-8.6424
▁못을	-8.64297
▁교육	-8.64298
▁염좌	-8.6431
▁상부로	-8.64481
▁벽돌	-8.64671
▁균형	-8.6468
▁28	-8.64753
▁자재정리	-8.64775
▁있으므로	-8.64877
▁한쪽	-8.64941
▁X	-8.6525
어	-8.65345
정도	-8.65442
▁넘어진	-8.65505
▁새끼손가락	-8.65582
▁계단에서	-8.65585
▁없음	-8.6569
화	-8.66525
▁결정	-8.66638
▁리프트	-8.6695
▁받고	-8.67007
공구	-8.67052
▁하였으나	-8.67151
▁발생된	-8.67193
▁적재된	-8.67197
▁지면에	-8.67268
9	-8.67289
▁재해가	-8.67416
▁재료	-8.67563
목	-8.67643
▁힘을	-8.67675
▁못하여	-8.67725
▁내용	-8.67918
▁앞	-8.67976
▁조사	-8.68061
▁22	-8.68435
▁철근이	-8.68577
▁조정	-8.68656
관	-8.68841
▁사실	-8.68962
▁빠져	-8.69055
▁지지	-8.69093
▁다리가	-8.69175
▁내부에서	-8.69313
▁지하주차장	-8.6959
▁미착용	-8.69657
▁의하여	-8.69659
▁우마	-8.6973
2.	-8.70012
해	-8.70231
▁낙상	-8.70264
▁낙하물	-8.70461
▁조작	-8.70799
▁E	-8.7089
▁무리	-8.70893
▁넘어지는	-8.70922
▁발가락	-8.71044
▁판단	-8.71387
▁분리	-8.71453
▁드릴	-8.71789
▁미설치	-8.71793
▁00	-8.71848
▁아니	-8.72259
▁위로	-8.72339
▁팔	-8.72426
▁예방	-8.72493
▁설치한	-8.72603
▁실수로	-8.72688
현장	-8.72699
▁골절상을	-8.72715
▁포함	-8.73023
▁설치되어	-8.73264
▁목격자	-8.73419
▁거푸집이	-8.73492
▁가설계단	-8.735
▁단순	-8.73557
▁앞으로	-8.73577
▁전원	-8.73666
▁사고로	-8.73685
▁형틀목공	-8.73725
▁도로	-8.73737
(2	-8.73854
▁올라가	-8.73862
▁협착되어	-8.73911
▁발생하지	-8.74129
▁보호구	-8.74448
▁내려오는	-8.74568
▁안전난간대	-8.74577
위에서	-8.74631
▁장갑이	-8.74764
▁기타	-8.74778
▁정강이	-8.74845
▁파일	-8.74996
▁적정	-8.75019
▁근로복지공단	-8.75175
▁설계	-8.75352
▁폐기물	-8.75522
▁신고	-8.75571
▁트럭	-8.75629
▁발판에서	-8.75758
▁사고입니다	-8.75944
▁외	-8.75969
▁선정	-8.76007
▁잃어	-8.76543
▁상차	-8.76547
▁아웃트리거	-8.76593
대로	-8.76653
▁난간대	-8.76769
▁원인	-8.76789
▁돌	-8.76954
▁방향	-8.77109
▁수평재	-8.77168
▁개인보호구	-8.77297
▁수술	-8.77404
▁된다	-8.77457
▁바람	-8.77467
▁103	-8.77576
등	-8.77848
▁변형	-8.77862
지구	-8.78009
▁가능한	-8.78068
▁현재	-8.78223
▁허리에	-8.78392
▁옆으로	-8.78692
▁받아	-8.78705
▁장	-8.78707
▁잘	-8.78899
▁붐대	-8.79191
▁각파이프	-8.79207
▁사이로	-8.79229
▁협소	-8.7943
▁26	-8.79483
▁옆구리	-8.79519
▁104	-8.79534
▁시멘트	-8.79748
▁난간	-8.79843
▁입원	-8.79846
▁고정용	-8.8002
▁놓쳐	-8.8005
▁본	-8.80276
▁퇴근	-8.80304
▁따른다	-8.80322
▁27	-8.80401
▁발생하여	-8.80542
▁현장에	-8.80821
▁데크	-8.81031
▁후진	-8.81208
져	-8.81229
▁접근	-8.81339
부터	-8.81573
▁레미콘	-8.81774
▁불안정	-8.81789
▁강도	-8.81917
▁부위에	-8.82192
▁하부에서	-8.82327
▁지시	-8.82358
▁못이	-8.8236
▁상해를	-8.82396
조치를	-8.82409
▁실족	-8.82519
▁GUIDE	-8.82552
▁이동하여	-8.82962
▁시행	-8.83007
▁하기위해	-8.83297
12	-8.83327
V	-8.83413
▁측면	-8.8349
▁통제	-8.83761
▁작성	-8.83984
▁협력업체	-8.84009
▁직접	-8.84417
▁망치	-8.84477
▁끝부분	-8.846
▁후송	-8.84643
▁PC	-8.84702
▁밖	-8.84808
▁아닌	-8.84848
▁해체된	-8.84875
▁교량	-8.85004
▁물	-8.85102
▁부분이	-8.8516
▁지정	-8.85248
▁천장	-8.85321
▁거치	-8.8536
▁이동통로	-8.85565
▁추락사고	-8.85735
▁아파트	-8.85919
▁모서리에	-8.85924
▁이동시	-8.86002
▁골절되는	-8.86008
▁인대	-8.86055
▁미장	-8.86107
▁추진	-8.86184
▁붐	-8.86266
▁침하	-8.86567
▁계속	-8.86572
내	-8.86601
▁점검하고	-8.86699
▁설치중	-8.86835
▁장소에서	-8.86887
▁상단	-8.87042
▁케이싱	-8.87066
해야	-8.87079
구간에서	-8.87122
금	-8.87241
▁급	-8.87317
▁타격함	-8.87329
▁케이블	-8.87364
번째	-8.87503
▁공간	-8.87587
▁촬영	-8.87656
▁손잡이	-8.87711
▁폭	-8.87858
▁개인	-8.87939
40	-8.88256
▁작업하던	-8.88283
서는	-8.88294
▁유도	-8.88303
C	-8.88336
▁소재	-8.8835
되어야	-8.88422
▁조	-8.88499
▁실시하고	-8.88506
▁검사	-8.88521
▁동료작업자	-8.88538
▁안전대를	-8.88854
▁완전	-8.88906
▁핀	-8.8902
▁수행	-8.89033
▁29	-8.89043
▁검지손가락	-8.8905
▁보안경	-8.89102
▁화상	-8.89107
▁본인이	-8.8941
▁미흡으로	-8.89468
▁버팀대	-8.89601
▁폼	-8.89673
▁또한	-8.89786
▁무게중심	-8.89822
▁신	-8.89933
▁파이프가	-8.90003
▁호소	-8.90023
▁무릎이	-8.90026
▁강	-8.90135
▁다친	-8.90247
결과	-8.9034
▁사용할	-8.90352
▁옆에	-8.90372
▁경계석	-8.90413
▁옥상	-8.90462
▁날이	-8.90586
▁짚어	-8.90632
▁떨어지는	-8.90702
▁이용한	-8.90711
▁반출	-8.90901
▁발견	-8.9098
▁긴장	-8.90994
▁작업하여야	-8.91228
과정에서	-8.91562
▁다시	-8.91633
▁위치를	-8.91676
▁안전화	-8.917
부위	-8.91723
▁화장실	-8.91764
▁크레인으로	-8.91964
▁이내	-8.92212
▁램프	-8.92786
▁유	-8.92814
▁산재	-8.92849
▁건설기계	-8.9309
▁내에서	-8.93231
하였으나	-8.93317
▁가지	-8.93389
▁관	-8.93446
▁슬링벨트	-8.93579
▁바로	-8.93652
▁톱날에	-8.93696
▁본인의	-8.93725
토	-8.9385
선	-8.93982
▁간격	-8.94034
▁내려오던중	-8.94343
▁버팀보	-8.94418
▁2022	-8.9466
▁업무	-8.94688
▁확보하여야	-8.947
▁관로	-8.94845
설치	-8.94922
▁설치할	-8.95026
▁단부	-8.95153
으로부터	-8.95464
▁절단기	-8.95536
전	-8.95579
▁부딪힌	-8.95721
로부터	-8.95737
식	-8.95744
▁적절한	-8.95778
▁앵커	-8.95779
▁타	-8.95858
원	-8.95884
▁형틀공	-8.95938
▁부분을	-8.96092
씨는	-8.9626
▁운전	-8.96461
▁종아리	-8.96472
▁작업발판을	-8.9658
▁나무	-8.96585
▁못한	-8.96733
임	-8.9685
높이에서	-8.97025
A	-8.97052
▁부딪쳐	-8.97307
▁위치에	-8.97328
▁일어난	-8.97492
▁미준수	-8.97515
▁운반하던	-8.97583
▁터널	-8.97599
▁절곡기	-8.97633
▁않는	-8.97754
▁처리	-8.97851
▁신청	-8.98164
▁석고보드	-8.98394
▁찰과상	-8.98411
▁레일	-8.98427
▁계단을	-8.98612
▁상승	-8.98695
▁인양작업	-8.98704
▁공사현장	-8.98803
▁설치하기	-8.98858
에도	-8.98971
▁바닥을	-8.99051
▁적합한	-8.99052
▁운전원이	-8.99077
▁이동하는	-8.99117
▁배수	-8.99231
린	-8.9941
▁줄걸이	-8.99582
▁105	-8.99962
▁주변에	-9.00076
▁앞에서	-9.00093
대	-9.00116
적	-9.00119
▁열상	-9.00206
▁뒤	-9.00252
▁늑골	-9.00253
▁손목이	-9.00322
▁시작	-9.00673
터널	-9.00741
▁당시	-9.00828
▁수시	-9.00837
▁과실	-9.00892
▁눈에	-9.01136
▁떨어지며	-9.01156
▁놓은	-9.01258
▁오른발	-9.01469
▁철근공	-9.01478
▁L	-9.01494
▁장애물	-9.01577
▁병원에서	-9.01686
▁통보	-9.01701
▁보수	-9.01727
B	-9.01729
하려고	-9.01896
▁끼여	-9.02037
▁끝	-9.02119
P	-9.0224
▁하	-9.02478
▁기계실	-9.02818
▁해체중	-9.03015
▁부분에	-9.03016
▁미확인	-9.03073
▁협착됨	-9.03079
▁재해발생	-9.03147
▁물질	-9.03162
▁작업구간	-9.03315
▁백호	-9.03349
▁KOSHA	-9.03458
도중	-9.03559
▁하다	-9.03748
▁있다	-9.03783
적으로	-9.0387
▁사다리가	-9.03898
병원으로	-9.03956
▁받침목	-9.0402
▁잔재물	-9.04023
▁유리	-9.04034
▁피해	-9.04092
▁순간적	-9.04154
▁비	-9.04254
▁T	-9.04313
▁중량	-9.04873
기구	-9.04875
▁철저히	-9.04955
시켜야	-9.05092
▁거푸집에	-9.05125
▁제출	-9.05232
▁방향으로	-9.05243
50	-9.05264
**(	-9.05387
?	-9.05538
▁서	-9.05686
▁들어가	-9.05832
▁되메우기	-9.05916
▁호이스트	-9.05988
하다가	-9.06113
됨	-9.0613
▁실시하여	-9.06299
▁바지선	-9.06333
▁확인하지	-9.06453
시간	-9.06528
▁해체작업중	-9.06781
0	-9.06791
▁샤클	-9.06908
호기	-9.07055
▁2.5	-9.07105
▁적치	-9.07131
▁정리작업	-9.07291
▁지하층	-9.07311
▁위해서	-9.07372
▁피해자	-9.07489
▁카고크레인	-9.07556
해서	-9.07677
당	-9.0768
▁찔림	-9.07824
▁철근배근	-9.07912
▁재	-9.08028
▁영향	-9.0815
▁상해	-9.08165
(1	-9.08234
▁항	-9.08237
▁병원에	-9.08313
▁착지	-9.08334
▁후크	-9.08514
▁질병	-9.08559
▁없이	-9.08698
▁남	-9.08748
▁작업도중	-9.08768
▁P	-9.08774
▁작업전	-9.09051
▁응급실	-9.09217
▁파이프에	-9.09375
▁넘어	-9.09442
▁충돌하여	-9.09523
▁방지를	-9.09702
▁모든	-9.09897
▁미체결	-9.09913
▁예방하기	-9.0995
▁브라켓	-9.09974
▁연결부	-9.10051
있는	-9.10154
▁보관	-9.10194
▁마무리	-9.10479
쪽으로	-9.10702
▁없어	-9.10736
▁지침	-9.10759
▁도착	-9.10951
▁브레이크	-9.10956
▁복공판	-9.11015
▁종류	-9.11094
▁타고	-9.11165
▁곳에	-9.11196
▁진입	-9.11386
▁내리는	-9.11407
▁날	-9.11463
▁취	-9.11809
▁고임목	-9.11817
▁확인한	-9.1183
▁하강	-9.11837
▁작업이	-9.12041
▁발판이	-9.12047
▁출입구	-9.12055
▁소운반	-9.12082
▁1.2	-9.12135
▁PIT	-9.12148
▁유도자	-9.12238
▁구멍	-9.12408
▁조립작업	-9.12658
▁근무	-9.12953
BL	-9.12992
▁클램프	-9.13055
▁튕겨	-9.13069
▁필요	-9.13245
▁작업순서	-9.13268
▁동시	-9.13278
▁대책	-9.13391
▁앵글	-9.13447
▁자재운반	-9.13464
시설	-9.13529
위험이	-9.13729
▁작업계획	-9.13926
▁작업으로	-9.13926
▁작업자세	-9.1403
▁별도	-9.14168
]	-9.14258
3.	-9.14378
▁받은	-9.1447
▁부근	-9.14585
장비	-9.14623
▁대	-9.1479
▁협력사	-9.14872
▁오	-9.15046
비계	-9.1505
▁000	-9.15114
15	-9.15176
공	-9.15383
▁목재를	-9.15404
라	-9.15434
별	-9.1557
▁사고자가	-9.15582
중인	-9.15638
▁내부로	-9.15737
D	-9.1608
▁집수정	-9.16188
▁돌출된	-9.16264
▁지주	-9.16429
콘크리트	-9.16478
▁공법	-9.16482
수지	-9.16532
성	-9.16577
▁있을	-9.16694
명과	-9.16699
▁자세로	-9.16991
▁삽입	-9.17035
▁보조	-9.17052
작업자	-9.17119
▁착용하여야	-9.17177
▁먼저	-9.17261
▁부딪침	-9.17261
▁강재	-9.17268
▁미확보	-9.17286
없이	-9.17462
▁덕트	-9.17554
▁전달	-9.17603
▁인양물	-9.17646
▁투입	-9.17743
▁안전장치	-9.17787
▁이에	-9.17971
배관	-9.18031
▁충격으로	-9.18122
▁과정에	-9.18141
▁끝마디	-9.18355
▁보호	-9.18359
▁흔들리	-9.18469
▁하였고	-9.18497
▁운행	-9.18594
▁엉덩이	-9.18788
▁인부	-9.1889
▁비산	-9.19101
▁모서리	-9.19124
▁부	-9.19141
▁탑승	-9.19189
하였고	-9.19219
▁파악	-9.19295
▁목공	-9.19554
▁/	-9.1958
▁접지	-9.19664
보	-9.19727
블럭	-9.19821
동시에	-9.20081
▁공사중	-9.20101
▁D	-9.20165
회	-9.20206
제	-9.20357
▁안전교육	-9.20382
▁강풍	-9.20684
▁시간	-9.20709
▁건설공사	-9.20779
▁발생됨	-9.2101
발생	-9.21026
▁사면	-9.21055
▁보지	-9.21063
▁다짐	-9.21222
▁손에	-9.21247
▁신체	-9.21253
남	-9.21398
위해	-9.21426
▁설치작업을	-9.21519
▁천공기	-9.21554
▁내리던	-9.21681
▁주탑	-9.2172
▁쓰러짐	-9.21731
▁흔들림	-9.21756
▁스위치	-9.21942
▁인접	-9.21973
▁무너짐	-9.22016
▁인대가	-9.22054
▁위험요인	-9.22143
13	-9.22161
16	-9.22213
▁흙	-9.22264
▁계측	-9.22287
▁심	-9.22331
▁홀	-9.22417
▁충격이	-9.22476
▁타박상을	-9.22486
여부	-9.22663
▁찢어짐	-9.22962
군	-9.23044
”	-9.23063
차로	-9.23082
▁발파	-9.23096
▁되지	-9.2318
▁천막	-9.23481
층바닥	-9.23704
'	-9.23912
▁옮기던	-9.23939
▁작업용	-9.24106
▁강타	-9.24143
▁옮기는	-9.24177
▁자상	-9.24206
▁피부	-9.243
▁착용하고	-9.24301
▁깊이	-9.24349
자재	-9.24372
▁마감	-9.24474
▁진동	-9.24612
▁절단작업	-9.24695
▁지상으로	-9.24803
▁지면으로	-9.2509
유로폼	-9.25135
▁경사면	-9.25217
▁이물질	-9.25248
▁소화기	-9.25249
▁미비	-9.25351
▁자	-9.25374
▁특성	-9.25427
▁현장의	-9.25517
▁두	-9.25786
▁쪽으로	-9.25843
▁미장작업	-9.25976
▁반영	-9.26165
▁이동하다가	-9.26309
해체	-9.26436
▁놓치면서	-9.26436
▁질환	-9.26558
L	-9.26653
▁하단	-9.26691
▁맞	-9.26957
▁안전작업	-9.26965
하다	-9.26991
▁측정	-9.2714
▁전방	-9.27343
"	-9.27521
▁작업계획서	-9.27602
▁받침대	-9.27762
외	-9.27854
▁곳	-9.2787
미리	-9.27984
▁규격	-9.28123
▁바퀴	-9.28486
▁기사	-9.28543
▁지면	-9.28638
판넬	-9.28771
*	-9.28772
▁사업주	-9.28808
▁윈치	-9.28809
던중	-9.28821
▁주입	-9.28861
▁안전시설	-9.28865
▁사용하고	-9.28887
▁잡고있던	-9.28985
▁검토하여	-9.29087
▁근처	-9.29108
▁발생하였음	-9.29121
▁신호를	-9.29132
▁수목	-9.29495
▁작업종료	-9.29607
▁부재를	-9.29775
▁날에	-9.2987
▁쓰러져	-9.30058
▁요양급여	-9.30092
▁의식	-9.30129
▁있음	-9.30154
▁MRI	-9.30173
▁안전발판	-9.30175
▁기준	-9.30185
▁부러지	-9.30227
▁건축물	-9.30485
▁있는지	-9.305
▁발생할	-9.30657
여	-9.30707
▁부딪히	-9.30987
▁자세	-9.31035
▁최초	-9.31067
▁헛디딤	-9.31319
▁접수	-9.31389
▁천공작업	-9.31416
▁반동	-9.31482
병원	-9.31527
▁45	-9.316
▁추가	-9.31917
▁뛰어	-9.32098
▁고정된	-9.32183
▁선	-9.32265
▁흄관	-9.32267
▁성능	-9.32279
▁경사로	-9.32282
▁31	-9.32343
▁정지	-9.32456
▁왼손으로	-9.32508
▁적용	-9.32557
▁기대어	-9.32583
▁작업발판에서	-9.32623
▁OOO	-9.3269
▁“	-9.32691
▁멍에재	-9.32778
▁고	-9.32806
▁1.8	-9.32898
▁교각	-9.32962
▁확인하여	-9.33131
▁가스	-9.33248
▁되는	-9.33319
18	-9.33367
▁작업장에서	-9.33444
▁환기	-9.33548
▁굴러	-9.33552
▁벽체거푸집	-9.33749
▁신속	-9.33871
▁특히	-9.33878
▁왼발	-9.34216
▁통행	-9.34248
▁방법으로	-9.34255
▁작업은	-9.34264
▁[	-9.34324
▁지상에서	-9.34413
려	-9.3459
▁쉬	-9.34755
▁후면	-9.34767
▁작업자에게	-9.34813
▁뒤꿈치	-9.35036
▁골절상	-9.35061
▁작업후	-9.3507
ray	-9.35126
하기위해	-9.35176
▁미실시	-9.35184
▁과도	-9.35186
▁철근망	-9.35213
▁중인	-9.35254
열	-9.35271
▁월요일	-9.35427
▁호소하여	-9.35463
▁"	-9.35475
▁법면	-9.35493
▁작업자와	-9.35511
▁인력으로	-9.35588
▁버킷	-9.35626
하부	-9.35696
▁단독	-9.35793
▁비계파이프	-9.35803
▁유해	-9.35834
14	-9.35869
▁화물차	-9.36022
▁양	-9.36102
▁거더	-9.36152
▁요청	-9.3628
▁동일	-9.36346
▁주변에서	-9.36402
BEAM	-9.36451
▁몸	-9.36469
거푸집	-9.36495
▁철재	-9.36512
▁양수기	-9.36532
▁지장물	-9.36563
▁팔목	-9.36582
▁믹서기	-9.36632
▁당해	-9.36856
▁손가락에	-9.37138
장치	-9.37603
▁주위	-9.37662
▁대피	-9.37684
▁공구를	-9.37691
▁시설	-9.37721
▁무릎에	-9.37747
▁문	-9.37748
마다	-9.3782
▁철탑	-9.3796
▁전도되면서	-9.37985
하였으며	-9.37989
07	-9.38045
▁창호	-9.38076
▁화약류	-9.38215
으며	-9.38228
▁상기	-9.38262
▁이하	-9.38481
▁108	-9.38539
(4	-9.3854
음	-9.38641
▁변경	-9.39056
▁방수	-9.39067
▁기록	-9.39077
▁최종	-9.39186
▁작업장소	-9.39189
▁안전수칙	-9.39212
▁가격함	-9.39249
▁보양	-9.3928
▁지지력	-9.39282
읍	-9.39324
▁우천으로	-9.39349
▁그라우팅	-9.39508
▁있어야	-9.39515
W	-9.39602
재	-9.39639
▁사용하지	-9.3971
▁이외	-9.39749
▁내부에	-9.39849
4.	-9.39891
▁미숙	-9.39986
09	-9.40118
▁인양용	-9.402
▁하면서	-9.40257
▁엉덩방아	-9.40563
▁않음	-9.40572
▁고속절단기	-9.40581
이상	-9.40581
▁멍에	-9.40644
▁작업반경	-9.40681
▁요구	-9.40879
▁공정	-9.40955
▁왜	-9.41235
자재를	-9.41345
▁중앙	-9.41371
▁파단	-9.41429
▁항타	-9.41501
▁과정	-9.41525
▁하역작업	-9.41526
박	-9.41733
▁하였음	-9.41756
▁새끼	-9.41857
▁안면부	-9.41914
▁출근	-9.41924
▁손수레	-9.41958
▁다음날	-9.4201
▁안전시설물	-9.42035
▁맞지	-9.42074
▁벽	-9.42138
사	-9.42184
▁이음	-9.42234
▁큰	-9.42339
▁차	-9.42418
▁수직보호망	-9.42446
▁손바닥	-9.42518
▁놓	-9.42589
▁연결된	-9.42616
▁예정	-9.42646
▁핸드	-9.42725
▁목	-9.42857
▁불량으로	-9.42874
근로자	-9.42943
골절	-9.42981
▁것이	-9.4301
▁안쪽	-9.43071
▁감	-9.43223
▁최대	-9.43337
▁지하매설물	-9.4335
▁구조물에	-9.43371
▁압송관	-9.4339
▁방호선반	-9.43461
▁응급조치	-9.43471
▁우	-9.43562
▁목요일	-9.43563
▁틈	-9.43701
하였음	-9.43755
▁배수로	-9.43768
S	-9.43946
▁야적	-9.43947
▁근로복지공단에	-9.44048
우측	-9.44159
▁107	-9.44175
▁버켓	-9.44315
▁못함	-9.44371
▁양생	-9.44466
▁타설중	-9.44566
▁수정	-9.44571
▁철근조립	-9.44597
▁딛	-9.44754
▁운반하는	-9.44773
▁전도됨	-9.44853
▁부딪히면서	-9.44911
▁중간	-9.44933
바	-9.44934
▁토요일	-9.44938
하였습니다	-9.44952
▁산업재해	-9.45053
▁금요일	-9.45126
▁벽체에	-9.45357
▁철근가공	-9.45397
▁균열	-9.45435
▁U	-9.45456
▁펌프	-9.4547
▁철선	-9.45494
▁이동하다	-9.45513
▁매설물	-9.4564
▁발판에	-9.45688
정	-9.457
▁잡아	-9.4573
00(	-9.46024
▁원칙	-9.4619
▁장치	-9.46191
▁올라가던	-9.462
▁느껴	-9.46211
▁운전석	-9.46256
▁밀려	-9.46271
▁앉아	-9.46342
▁크기	-9.46344
▁채	-9.46345
▁안구	-9.46353
▁변위	-9.46399
려고	-9.4654
▁어디서	-9.46605
25	-9.46627
▁설치작업중	-9.46919
길이	-9.46943
놓은	-9.46976
▁관계	-9.47038
▁106	-9.47065
▁기구	-9.47097
▁왼쪽발	-9.47157
▁렌탈	-9.47234
02	-9.47423
질	-9.47435
기위해	-9.47653
토록	-9.47668
작업자가	-9.47689
▁근린생활시설	-9.47693
▁튀면서	-9.47696
▁이동식틀비계	-9.47814
▁화요일	-9.47845
▁차단	-9.47908
▁'	-9.47951
▁사	-9.47991
▁비래	-9.47998
▁이송하여	-9.48185
19	-9.48211
▁동작	-9.48217
▁주차	-9.48244
▁박스	-9.48332
▁슬라브에서	-9.48376
[	-9.48382
쪽	-9.48499
▁고소작업	-9.48612
▁대차	-9.48672
▁대기	-9.48698
▁놓여	-9.48707
치	-9.48982
~	-9.49043
표	-9.49191
▁밀리면서	-9.492
▁옥탑	-9.49203
▁전동드릴	-9.49204
▁결함	-9.49273
▁끼이면서	-9.49283
▁변화	-9.49388
▁화기	-9.49421
▁주요	-9.49444
▁넘어져서	-9.49447
▁지점	-9.49493
위	-9.49675
▁표시	-9.49737
▁단차	-9.49867
▁발생하는	-9.49903
개소	-9.49924
ing	-9.50081
▁이동하기	-9.50127
▁정상적	-9.50196
▁당현장	-9.50371
▁상황에서	-9.50445
▁씨가	-9.50478
▁받침	-9.50491
▁가지러	-9.507
▁대응	-9.50706
▁유도로프	-9.50741
▁사망함	-9.50762
▁도장	-9.50911
▁자중	-9.51034
▁감전	-9.5134
▁굴착면	-9.51464
▁작업대차	-9.51556
▁포장	-9.51738
▁전체	-9.51738
▁단부에	-9.51746
▁짚으	-9.51872
▁미고정	-9.51897
▁추락방지	-9.51898
▁정리중	-9.51981
▁등과	-9.51986
▁안면	-9.52049
목격자	-9.52079
▁작업하는	-9.52117
▁대상	-9.5215
▁일용직	-9.5224
▁안전통로	-9.52262
▁메고	-9.52266
▁혼자	-9.5228
▁걸리면서	-9.52332
▁요양	-9.52334
▁내원하여	-9.52368
▁규정	-9.52406
▁상단에	-9.52439
▁인화성	-9.52459
▁때문	-9.52557
(3	-9.52639
박스	-9.5283
방향	-9.52876
08	-9.5289
구역	-9.52962
17	-9.52978
▁힘이	-9.53017
방문하여	-9.53034
▁설치한다	-9.53096
▁경과	-9.53144
▁유로폼에	-9.53153
▁공사현장에서	-9.53183
▁작업중인	-9.53208
▁매	-9.53276
호세대	-9.53323
▁나	-9.53389
▁방문	-9.53743
▁최소화	-9.53748
▁누수	-9.53771
본	-9.53784
▁접지름	-9.53805
▁이상유무	-9.53813
▁보강토	-9.53838
▁끼	-9.53892
▁진행중	-9.53929
▁확실	-9.54066
소속	-9.54083
▁위험성	-9.5414
▁귀가	-9.54148
▁놓고	-9.54218
방법	-9.54463
▁전동	-9.54478
▁정비	-9.54497
▁미끄러	-9.54548
▁산소	-9.55091
▁해상	-9.55289
센터	-9.5538
▁의사소통	-9.55389
▁오른손으로	-9.55398
▁불일치	-9.55409
▁낙하물방지망	-9.55435
▁비닐	-9.55485
▁컨테이너	-9.55491
▁CT	-9.55513
▁정확한	-9.55562
및	-9.55587
▁보강재	-9.5563
▁양중작업	-9.5565
▁PE	-9.55709
줄	-9.55712
▁낙하로	-9.55733
▁보행	-9.55813
▁간섭	-9.55813
CM	-9.55816
▁기설치	-9.55939
▁벽에	-9.56023
위로	-9.56036
▁후방	-9.56081
▁철거작업	-9.56135
▁어떻게	-9.56273
판	-9.56287
▁무엇을	-9.56293
항	-9.56293
것으로	-9.5633
▁차량이	-9.56562
▁배	-9.56568
▁해체하여	-9.56588
26	-9.5662
▁보통인부	-9.56627
▁틈새	-9.56689
▁않	-9.56884
▁원형톱	-9.57018
▁다치는	-9.57018
▁레미탈	-9.57022
▁심폐소생술	-9.57022
▁지보공	-9.57046
▁세워	-9.57075
▁걸고	-9.57103
▁수신호	-9.57226
▁끼인	-9.57272
하므로	-9.57285
▁다	-9.57319
▁원	-9.5741
▁배치하여	-9.57428
▁많	-9.57519
▁차량에	-9.57743
▁마디	-9.57763
하	-9.57967
▁물기	-9.57982
▁작업자간	-9.58135
▁F	-9.58243
▁입	-9.58273
▁받	-9.58325
▁하천	-9.58393
▁필요시	-9.58421
▁걸어	-9.58487
▁부식	-9.5856
▁재단	-9.58609
▁장기간	-9.58641
▁마지막	-9.58642
▁인양하여	-9.58755
▁기울기	-9.58768
▁발에	-9.58817
▁두어야	-9.58837
▁걸쳐	-9.58983
▁조절	-9.58991
▁적재되어	-9.59072
▁언제	-9.59074
▁단순과실로	-9.59088
▁윤	-9.59253
▁반복	-9.59452
인이	-9.59507
▁불	-9.59609
▁만	-9.59631
▁용접작업	-9.59704
▁자재와	-9.59769
▁충돌한	-9.59958
설비	-9.59988
▁작업공간	-9.60045
▁일반적	-9.60129
▁블럭	-9.60185
▁사무실	-9.60193
▁높은	-9.60312
▁신호체계	-9.6033
▁불티	-9.60349
▁발견하지	-9.60425
▁밴드	-9.60482
▁각목	-9.60509
▁장갑	-9.60543
보다	-9.60577
철근	-9.60616
▁경사	-9.60673
형강	-9.60807
▁동선	-9.60821
▁전방주시	-9.60962
▁협착사고	-9.61007
▁해체한	-9.61134
▁손목을	-9.61186
▁거리	-9.61221
▁반대편	-9.61263
▁현장소장	-9.61296
▁압력	-9.61299
▁줄	-9.613
▁황	-9.61373
▁미끄러짐으로	-9.6148
▁강선	-9.6164
▁60	-9.61646
아	-9.61687
▁조적	-9.6177
▁타설작업	-9.61857
▁깔림	-9.61954
▁미사용	-9.61962
▁각종	-9.61992
▁있었으나	-9.61993
▁방망	-9.61995
▁거푸집과	-9.62002
▁설계변경	-9.6203
▁부적절	-9.62032
▁초과	-9.62039
▁작업반장	-9.62063
▁세그먼트	-9.62069
▁싣고	-9.62087
▁옷	-9.6209
▁연결핀	-9.62158
▁트러스	-9.62163
04	-9.62192
▁내에	-9.62312
▁고정핀	-9.62329
06	-9.62348
▁이동식비계	-9.62439
▁수리	-9.62448
▁탈락되어	-9.62483
▁장비가	-9.62541
빔을	-9.62605
21	-9.62628
력	-9.62815
▁화물	-9.62836
▁일반	-9.62896
▁밑	-9.63055
▁금일	-9.63068
▁체인	-9.63118
▁인발	-9.63317
▁몸이	-9.63356
▁연락	-9.63638
▁절차	-9.63708
▁매설	-9.63709
▁뛰어내려	-9.63712
▁누전차단기	-9.63715
▁공기	-9.63749
▁다만	-9.638
▁횡대	-9.63806
▁비계공	-9.63934
▁못해	-9.6406
▁풀려	-9.64073
▁더	-9.6418
▁이탈하여	-9.64186
▁힘	-9.64341
로프	-9.64377
아래로	-9.64439
▁설계도서	-9.64453
▁서로	-9.64454
▁교대	-9.64461
계획	-9.6452
▁형상	-9.64599
▁안전사고	-9.64602
거더	-9.64667
▁출입금지	-9.64718
▁롤러	-9.64734
▁부근에서	-9.64886
▁출입문	-9.64974
▁동	-9.65014
▁비치	-9.65147
▁넘어가	-9.65167
→	-9.6517
▁#	-9.653
▁붙어	-9.65319
▁말뚝	-9.6538
▁내려가던	-9.65381
(6	-9.6539
▁근육	-9.65402
▁유해가스	-9.65472
▁올려	-9.65473
▁각각	-9.65485
▁말려들어가	-9.65493
▁안전대책	-9.65509
▁가이드	-9.65548
단에서	-9.65621
▁입구	-9.65625
▁잭	-9.6565
▁용기	-9.6566
▁토사를	-9.65679
▁송	-9.65725
▁수요일	-9.6575
▁밸브	-9.65842
상부에서	-9.65862
▁소	-9.65886
▁슈	-9.65999
종	-9.66099
▁정한	-9.66119
▁정리하던	-9.66257
▁낙상사고	-9.66275
병원에서	-9.66337
산	-9.66399
▁몸을	-9.66404
▁일어나	-9.66526
▁인력	-9.66726
▁우수	-9.66801
▁타격한	-9.66828
▁유압	-9.66891
▁바	-9.67001
▁금이	-9.67092
▁자신	-9.67263
▁찍힘	-9.67269
▁빗물	-9.67285
▁아침	-9.67314
▁주장함	-9.67317
▁판정	-9.67327
▁M	-9.67369
▁주차장에서	-9.67372
년생	-9.67376
▁목수	-9.67545
▁서서	-9.67619
beam	-9.67646
▁후에	-9.67691
추정	-9.67775
내려오면서	-9.6782
▁소견	-9.67869
▁이상인	-9.67947
▁굴착작업	-9.68011
▁끼이	-9.6807
▁조명	-9.68106
▁설치하던	-9.68152
▁뒷꿈치	-9.68431
것을	-9.68604
▁덤프	-9.68626
▁케이지	-9.68712
▁바닥면	-9.68809
▁마스트	-9.68868
▁비계에서	-9.68875
▁대해	-9.68963
▁의견서	-9.68974
▁이상으로	-9.69041
▁인근에서	-9.69054
▁작업지휘자	-9.69099
▁지렛대	-9.6911
▁지	-9.69154
▁방지망	-9.6917
▁허리통증	-9.69215
▁사람	-9.69236
▁가로보	-9.69333
▁백	-9.69337
24	-9.69426
▁안전로프	-9.69441
▁정상	-9.69528
Beam	-9.69571
▁플레이트	-9.69641
▁고소	-9.69708
▁지속적	-9.70145
▁이동하던중	-9.70154
드	-9.70226
▁세우기	-9.706
▁최소	-9.70742
▁대구	-9.70791
▁하였으며	-9.70842
▁압출	-9.70887
▁정확히	-9.70974
▁90	-9.70976
▁옮겨	-9.7098
▁작업시작	-9.70994
▁강구	-9.71002
▁외부로	-9.7101
▁병원진료	-9.71015
▁뒷걸음질	-9.71016
▁창상	-9.71024
▁대퇴부	-9.71062
▁어	-9.71082
▁대해서	-9.71089
주간	-9.71091
▁형틀작업	-9.7114
▁수직도	-9.71153
▁수립하고	-9.71214
▁해제	-9.71319
▁엄지발가락	-9.7138
▁외부비계	-9.71381
촬영	-9.71387
▁설계에	-9.71447
▁삐끗	-9.71607
▁비계파이프를	-9.71611
▁하도급업체	-9.71661
▁뚜껑	-9.71692
▁철물	-9.71774
▁전도로	-9.71778
길	-9.7179
▁접질러	-9.7183
▁이동중에	-9.71843
▁협의	-9.71919
러	-9.71976
홀	-9.72118
▁35	-9.72152
▁증가	-9.72213
▁시야	-9.72218
▁불안전	-9.72268
▁해체하는	-9.72363
▁도중에	-9.72398
▁발코니	-9.72448
기초	-9.72477
▁재해자와	-9.72478
현장에서	-9.72593
▁판단하여	-9.72682
23	-9.72741
01	-9.72803
▁불구하고	-9.72813
▁시설물	-9.72813
▁부주위	-9.72816
▁경험	-9.72823
▁추락방지망	-9.72838
▁치수	-9.72999
▁인상	-9.73031
역	-9.73088
인치	-9.7311
▁앙카	-9.73114
▁이동식크레인	-9.73214
▁장소로	-9.73268
▁유공발판	-9.73303
▁대비하여	-9.73451
▁일을	-9.73451
▁포설	-9.73487
▁고정작업	-9.73535
▁강관파이프	-9.7354
▁소음	-9.73677
ᆞ	-9.73915
▁승강	-9.73965
▁접	-9.74027
른	-9.74051
▁금	-9.74079
트	-9.74087
▁지급	-9.74147
▁부터	-9.74207
▁착용한	-9.74209
▁이용해	-9.74219
사이	-9.74245
▁방수작업	-9.74283
▁고려한	-9.7431
▁원형	-9.74312
▁인장	-9.74345
▁쌓기	-9.74394
▁방치	-9.74409
▁불꽃	-9.74499
▁양쪽	-9.74604
▁인양할	-9.74606
▁작업진행	-9.74631
▁식사	-9.7474
▁실린더	-9.74751
▁빠지며	-9.7476
▁부착설비	-9.74772
▁느낌	-9.74774
▁망치질	-9.74845
▁검사결과	-9.74883
▁두번째	-9.74886
▁보고함	-9.74903
▁지하수	-9.74967
▁직원	-9.74969
라고	-9.74976
▁배치하고	-9.75011
▁벽면	-9.75011
▁이때	-9.75125
▁석공사	-9.75198
부위가	-9.75283
▁달비계	-9.75323
개가	-9.75403
▁문틀	-9.75445
▁인양고리	-9.75458
▁걸리	-9.75561
▁인양중	-9.75576
▁사용시	-9.75661
▁공종	-9.75791
파이프	-9.75809
▁구	-9.75829
토건	-9.7585
▁적재함에	-9.75947
▁내려놓	-9.75971
▁골절사고	-9.76003
▁곳에서	-9.76018
▁튕기	-9.76053
▁상부의	-9.76132
▁건	-9.76136
▁절단중	-9.76174
▁코어	-9.76189
▁훅	-9.76341
▁지면서	-9.76381
▁점	-9.76407
▁제거하기	-9.7642
05	-9.76449
▁상처	-9.76507
R	-9.76532
▁제거하고	-9.76545
▁직영	-9.76545
▁말려	-9.76664
▁건드려	-9.76697
부분이	-9.76697
▁흔들려	-9.76699
NA	-9.76702
▁갑작스	-9.76709
▁걸	-9.76741
▁업무상	-9.76744
▁경기도	-9.76747
▁안정성	-9.7676
빔에	-9.76771
▁굴착공사	-9.76777
▁기능	-9.76812
▁해머	-9.76836
▁미끄러운	-9.76884
▁1>	-9.76893
▁소형	-9.76921
▁오수관로	-9.76931
▁컷팅	-9.77086
▁멈추	-9.77133
이며	-9.77137
다고	-9.77177
▁STA	-9.77277
▁의사	-9.7729
안	-9.77299
h	-9.77306
▁추진관	-9.77334
▁○	-9.77438
▁내린	-9.77505
▁그레이팅	-9.77523
▁전면	-9.77568
▁근로자와	-9.77719
▁옥상에서	-9.77828
▁수립하여	-9.77881
▁잔여	-9.78038
폼	-9.78114
▁답단	-9.7817
▁둥근톱	-9.78353
▁접합	-9.78486
부분	-9.7864
22	-9.78686
▁부득이	-9.78721
ME	-9.78733
▁평가	-9.78743
▁산재처리	-9.78748
▁경사진	-9.78755
▁PS	-9.78789
▁베이	-9.78921
▁사고원인	-9.78935
석	-9.79104
▁무리가	-9.79141
(***)	-9.7918
▁위치에서	-9.79188
▁사망한	-9.79389
▁걸린	-9.79469
▁미끄럼	-9.7948
▁담	-9.79484
▁해	-9.79492
라인	-9.79511
▁부설	-9.7959
량	-9.79598
▁조립중	-9.79604
▁물건	-9.7966
▁벌목	-9.79688
▁사다리에	-9.79695
▁사항에	-9.79841
▁프레임	-9.80044
▁고장	-9.80058
▁양손	-9.80215
-1	-9.80326
▁타공	-9.8043
▁진단서	-9.80486
▁생각	-9.80595
▁부석	-9.80635
힌	-9.807
▁방음벽	-9.80751
벽체	-9.80757
▁넘어지지	-9.80758
▁추정됨	-9.80797
▁빠짐	-9.80802
▁부딪히며	-9.80838
▁경미한	-9.80859
▁철근사이	-9.80859
▁작동상태	-9.80895
점	-9.80896
▁미처	-9.80915
▁준비중	-9.80941
▁상호	-9.80995
▁시점	-9.81008
▁정기적	-9.81045
▁분전반	-9.81087
▁상단부	-9.81093
▁담당자	-9.81156
▁작업발판이	-9.81225
▁매립	-9.8142
▁두부	-9.81499
▁설치상태	-9.81644
▁절단작업중	-9.81701
킬	-9.8171
27	-9.81782
▁S	-9.8181
▁바닥이	-9.8202
▁가격한	-9.82119
▁불가	-9.82148
▁스라브	-9.82166
하고자	-9.82193
▁마대	-9.82211
▁비계에	-9.8223
▁당한	-9.82234
▁누가	-9.8228
▁전문가	-9.82321
▁설치공사	-9.82365
▁보일러	-9.82541
▁공급	-9.82696
▁불승인	-9.82818
▁방호	-9.82823
▁주지시켜야	-9.82831
▁진찰	-9.82836
▁위험성평가	-9.82836
▁커터칼	-9.82837
▁캐노피	-9.82862
▁합벽지지대	-9.82864
▁포크레인	-9.82867
▁접질려	-9.82871
▁힘줄	-9.82873
▁풀리면서	-9.82892
▁슬리브	-9.82942
▁모래	-9.82961
간의	-9.83026
▁받아야	-9.83043
▁PVC	-9.8308
▁비트	-9.83169
▁정격하중	-9.83172
▁밴딩기	-9.83216
▁파편이	-9.83267
▁절단하던	-9.83276
▁빼내	-9.83283
▁오른	-9.83428
▁운반하여	-9.83453
▁포함한	-9.83493
▁관리자	-9.83553
▁시공사	-9.83584
▁구조적	-9.83626
▁작업하다	-9.83649
▁추락하는	-9.83658
▁범위	-9.83693
스	-9.83768
▁각도	-9.83781
▁집중	-9.83853
▁바퀴에	-9.83864
▁철근자재	-9.83909
▁벽체철근	-9.83941
▁개구부에	-9.84029
28	-9.84039
▁기둥에	-9.84079
▁풍속	-9.84097
부분을	-9.84108
▁뼈가	-9.84229
▁안정	-9.84232
▁손톱	-9.84321
▁조건	-9.84404
▁80	-9.8453
▁타설시	-9.84532
▁점심식사	-9.84594
▁폭발	-9.84715
▁화기작업	-9.84808
▁안전관리자	-9.84812
▁응급처치	-9.84921
▁무	-9.84929
▁이물질이	-9.84941
▁강널말뚝	-9.84948
▁모두	-9.84965
▁체인블럭	-9.85033
▁15:00	-9.85085
▁근골격계	-9.85101
▁쓰레기	-9.85101
▁골조	-9.85107
▁원활	-9.8513
▁턱	-9.85152
▁단계별	-9.85155
▁작용	-9.85211
▁디뎌	-9.85214
▁튕기면	-9.85329
▁철근콘크리트	-9.85366
▁현장으로	-9.85403
X	-9.85416
부분에	-9.85437
▁내려가다	-9.85468
▁뛰어내리다	-9.85475
▁미세골절	-9.85499
상부	-9.85573
▁되었음	-9.85604
▁관계자	-9.85627
▁x	-9.85637
정거장	-9.85666
5.	-9.85895
▁시공중	-9.85933
▁용접기	-9.85955
▁반경	-9.8602
협착된	-9.86071
▁해체하고	-9.86206
▁계측기	-9.86259
▁지지하	-9.86291
▁게이트	-9.8631
▁휀스	-9.86315
▁내원	-9.86325
▁수중	-9.86398
구조물	-9.86451
▁부상자	-9.86507
▁권	-9.86529
어떻게	-9.86584
▁지점에서	-9.86623
▁근접	-9.86848
님	-9.86879
▁배합	-9.86991
▁신호에	-9.8702
▁철수	-9.87068
센티미터	-9.87164
▁차량계	-9.8717
▁해치발판	-9.87247
▁될	-9.87272
▁실내	-9.87293
▁타워	-9.87301
▁잠시	-9.87348
파일	-9.8741
▁용역	-9.87491
▁탈형	-9.8751
▁지장이	-9.87529
▁도장작업	-9.87555
▁소지	-9.87588
▁발생하였습니다	-9.87642
소	-9.87743
▁직후	-9.8776
▁주어	-9.87769
▁14:00	-9.87773
▁피	-9.8781
▁고려	-9.87818
자가	-9.87831
▁곳으로	-9.87944
▁내려와	-9.88
▁서울	-9.88142
좌측	-9.88252
▁몰탈	-9.88287
폭	-9.88314
▁고압	-9.88374
▁분진	-9.88379
실에서	-9.88428
물	-9.88441
▁의견	-9.88486
채	-9.88524
▁건립공사	-9.88552
▁현장내에서	-9.8863
▁관리감독	-9.88651
▁장착	-9.88722
▁도	-9.88751
므로	-9.88815
혀	-9.88863
▁작용하	-9.89044
▁주행	-9.89071
▁다발	-9.89102
▁이마	-9.89137
▁구조검토	-9.89166
▁타박	-9.89171
▁헛	-9.89198
무엇을	-9.8931
▁보도블럭	-9.89347
▁자바라	-9.8936
▁창문	-9.89381
▁판단됨	-9.89382
▁증축공사	-9.8942
▁시행하여야	-9.89422
▁새끼발가락	-9.8943
▁저수조	-9.89449
▁옆에서	-9.89472
▁가능성	-9.89477
▁작성하고	-9.89516
천	-9.89563
▁올라	-9.89593
▁자리	-9.89668
▁지게차로	-9.89674
▁실	-9.89716
▁조립된	-9.89773
▁가슴부위	-9.89972
류	-9.90171
▁설치하거나	-9.90443
▁치료중	-9.90577
▁이설	-9.90789
▁내려가는	-9.90839
▁잡은	-9.90884
합판	-9.91056
▁배면	-9.9125
▁알려	-9.9126
지점	-9.9137
▁수직으로	-9.9159
▁곤란	-9.91617
▁비계발판	-9.91633
▁유압잭	-9.91635
▁진행하던	-9.91679
▁탈락되면서	-9.91723
▁일용근로자	-9.91763
장에서	-9.91816
▁지내력	-9.91842
해진	-9.91871
고정	-9.91911
슬라브	-9.91921
▁노출	-9.91955
차량	-9.91964
▁야적장에서	-9.91987
▁스킬	-9.92026
▁공장	-9.92049
▁갖추어	-9.92121
▁맞은	-9.92264
이라	-9.92309
▁유입	-9.92374
▁파라펫	-9.92407
▁외상	-9.9241
▁리더	-9.92432
▁해체하던	-9.92506
틀	-9.92535
▁OO	-9.92621
▁내측	-9.92681
온	-9.92723
c	-9.92744
▁페인트	-9.92752
29	-9.92757
▁합벽	-9.92784
▁내리다	-9.92802
▁이하로	-9.92812
▁밟으면	-9.92833
▁물이	-9.92843
▁이용하지	-9.92851
▁유의	-9.92869
▁팔에	-9.92986
▁예상	-9.93012
▁용량	-9.93069
▁강관비계	-9.93106
▁암반	-9.93292
니	-9.93556
▁여러	-9.93586
▁광주	-9.93599
▁전기톱	-9.93629
▁배관이	-9.93634
▁1,2	-9.93682
▁엔진	-9.93687
▁운반작업	-9.93727
▁지정하여	-9.93727
런	-9.93758
▁쉽	-9.93773
▁외측	-9.93791
▁끝이	-9.93834
▁순서에	-9.93868
▁별	-9.93877
▁Area	-9.93942
▁파렛트	-9.93953
▁연장	-9.93958
▁문제	-9.93985
도로	-9.94022
▁총	-9.94028
▁착용하였으나	-9.9403
▁기둥철근	-9.94037
으나	-9.94058
▁여건	-9.94065
▁유발	-9.94078
▁면	-9.94155
당시	-9.94163
▁야간작업	-9.94175
▁암	-9.94239
▁파손되어	-9.94251
▁소통	-9.94281
▁적	-9.94347
▁고정하기	-9.94434
▁작업완료	-9.94532
물을	-9.94546
▁부재에	-9.94627
▁전일	-9.94662
보니	-9.9467
사항	-9.94675
공법	-9.94783
▁고정되어	-9.94783
▁변형이	-9.94812
▁세륜기	-9.9493
▁손상이	-9.94988
▁지붕판넬	-9.95018
▁요추	-9.9502
▁올리는	-9.95085
▁계단참	-9.95109
▁선회	-9.95111
▁입니다	-9.95145
(5	-9.95158
▁해체시	-9.9521
▁올라가다	-9.95211
▁두께	-9.95214
▁단	-9.95448
▁당사	-9.95482
▁경우에	-9.95534
▁커버	-9.95596
저	-9.95599
▁생명줄	-9.95661
방향으로	-9.95708
▁난간대에	-9.95766
▁주지	-9.95796
▁근로자들	-9.95855
t	-9.9588
▁점심식사를	-9.95903
유	-9.96033
▁작업준비	-9.96108
▁지나	-9.9613
▁본체	-9.96205
▁짚	-9.9622
오	-9.96221
신고	-9.96251
▁견딜	-9.96291
▁있었음	-9.96329
▁생긴	-9.96341
칠	-9.96349
▁안전보건작업	-9.96352
▁있으며	-9.96353
▁무릅	-9.96358
▁가설구조물	-9.96369
▁산	-9.96387
▁있어서	-9.96388
▁오피스텔	-9.96391
▁골재	-9.96392
▁인식	-9.96394
우	-9.96405
▁구체적	-9.96447
▁작업발판에	-9.96455
▁뼈	-9.96456
▁쏠리	-9.96493
▁위험요소	-9.96498
재해	-9.965
▁가연성	-9.96559
▁확보하고	-9.96714
상태에서	-9.96756
강	-9.9679
▁필로티	-9.96915
▁벨트	-9.96942
▁표지판	-9.96985
▁클	-9.97062
▁고정되지	-9.97127
▁타이	-9.97128
▁건설현장	-9.97218
▁기초철근	-9.97269
▁안전관리	-9.97357
▁옥상층	-9.97374
사업	-9.97384
▁성	-9.97441
말비계	-9.97471
왜	-9.97476
▁운반구	-9.97511
▁잡는	-9.97541
▁가량	-9.97569
▁발판과	-9.97628
▁동안	-9.97635
▁미숙으로	-9.97643
▁구성	-9.97686
▁충격에	-9.97686
▁맞는	-9.97695
조치	-9.97856
▁신축공사현장	-9.97878
입니다	-9.97917
▁않을	-9.98045
I	-9.98078
▁망	-9.98096
▁사용을	-9.98129
▁처짐	-9.98138
▁단면	-9.98139
볼트	-9.98151
▁사용되	-9.98197
▁주시	-9.98219
되며	-9.98278
▁동료와	-9.98423
방지를	-9.98433
▁정형외과	-9.98465
위에	-9.9851
▁슈트	-9.9857
▁올라가는	-9.98591
▁철근과	-9.9862
▁우레탄폼	-9.9878
▁박리제	-9.98783
▁다쳤다고	-9.98786
▁소방배관	-9.98787
▁스쳐	-9.98857
▁금속	-9.98857
▁하여금	-9.98869
▁상수도	-9.98882
▁근로	-9.98891
▁트렌치	-9.98939
▁주출입구	-9.99069
지역	-9.99091
▁잡으려다	-9.99098
기둥	-9.99109
▁덮개가	-9.99154
▁정확	-9.99158
▁도구	-9.99425
▁창틀	-9.99467
▁상가	-9.99532
▁일원	-9.99742
▁북측	-9.99857
氏	-9.99915
▁사용한	-10.0001
일까지	-10.0003
공장	-10.0003
▁중심	-10.0007
▁고정하고	-10.0019
▁요인	-10.0019
▁척추	-10.0027
▁***(	-10.0028
▁준수하여	-10.0031
▁뒤쪽	-10.0031
▁스카이	-10.0041
▁배선	-10.0041
▁경로	-10.0042
부위에	-10.0049
▁지속	-10.0051
신	-10.0054
▁살수	-10.0057
▁땅	-10.0087
▁긴급	-10.0099
▁안된다	-10.01
▁궤도	-10.0101
▁지반침하	-10.0104
포	-10.0116
▁점검하여	-10.0122
▁100	-10.0123
▁지휘하	-10.0124
▁견디	-10.0126
ton	-10.0126
▁건설	-10.0127
▁보험가입자	-10.0127
라이	-10.0127
▁기울어져	-10.0131
▁금지시켜야	-10.0132
▁우레탄	-10.0133
▁사용중	-10.0134
▁없으며	-10.0136
▁백호우	-10.0136
▁전날	-10.0137
▁식재	-10.0137
▁풀고	-10.0138
▁구분	-10.0139
▁측구	-10.0144
▁제거하던	-10.0145
단으로	-10.0147
▁추락하였음	-10.0149
▁추후	-10.0154
▁측량	-10.0157
▁연락을	-10.0163
▁붙잡	-10.0163
▁3.5	-10.0164
▁할석	-10.0164
▁출근하여	-10.0171
▁고정상태	-10.0175
▁팔이	-10.018
▁동료근로자	-10.0188
▁피트	-10.0208
▁쪽	-10.0209
▁대비	-10.0209
▁돌출	-10.0211
▁연결하는	-10.0215
▁있지	-10.0217
▁매몰	-10.0219
▁작은	-10.0228
시켜	-10.0231
▁반장	-10.0236
▁빠루	-10.0241
▁구급차	-10.0248
우마	-10.0254
안전모	-10.0255
▁소요	-10.0258
▁회전근개	-10.026
▁호	-10.0266
▁로프에	-10.0268
▁토질	-10.0268
▁확인할	-10.027
가해져	-10.0272
▁코킹	-10.0278
사용	-10.0292
▁알	-10.0301
▁올려놓	-10.033
초	-10.0334
▁뒷걸음	-10.0342
때	-10.0354
▁목재가	-10.0356
▁슬라이딩	-10.0361
▁전도사고	-10.0372
하였다고	-10.0374
가량	-10.0377
RAY	-10.0381
▁슬립폼	-10.0383
▁내리	-10.0384
▁15:30	-10.0384
▁튕겨져	-10.0387
▁칼날	-10.0389
▁장선	-10.0393
▁TBM	-10.0394
▁해야	-10.0395
▁지브	-10.0395
▁회전체	-10.0395
▁시트파일	-10.0396
▁브레이커	-10.0398
▁하도급사	-10.0402
▁2>	-10.0403
바닥	-10.0403
▁거푸집해체	-10.0404
▁온	-10.0408
▁있다가	-10.0411
▁머리에	-10.0413
되어있던	-10.0414
업체	-10.0425
▁밴딩	-10.0426
▁BT	-10.0428
▁주장하는	-10.0433
▁****	-10.0433
▁너트	-10.0435
▁되었습니다	-10.0438
▁완료하고	-10.0443
▁보거푸집	-10.0449
▁과정중	-10.0453
▁없고	-10.0462
산업	-10.047
▁내려놓는	-10.047
▁초	-10.0477
▁걸림	-10.0477
2)	-10.0479
▁70	-10.0486
▁소장	-10.0486
개월	-10.049
▁퇴사	-10.0495
▁비상	-10.0497
▁숙지	-10.0499
▁스트러트	-10.051
▁써포트	-10.0518
▁신호방법	-10.0519
▁작성하여	-10.0541
▁안전보건	-10.0543
▁깔려	-10.0546
▁묶어	-10.0547
하려다	-10.055
▁재질	-10.0564
▁코	-10.0566
블록	-10.0569
▁건축공사	-10.0579
▁작업통로	-10.058
▁뼈에	-10.0585
밑으로	-10.0586
▁주위에	-10.0586
▁55	-10.0589
▁레벨	-10.0599
단지	-10.0614
▁밀	-10.0615
s	-10.0617
▁하였습니다	-10.0618
▁집	-10.0619
▁인근에	-10.0626
▁노후	-10.0628
소재	-10.0629
▁강관파이프를	-10.0631
▁조적작업	-10.0631
▁편심	-10.0637
▁보완	-10.0638
▁왼팔	-10.0645
밍	-10.0646
▁살짝	-10.0646
▁잔디	-10.0646
▁짚음	-10.0647
▁과다	-10.0648
▁닿아	-10.0648
▁충전전로	-10.0651
▁건설용	-10.0655
▁묻은	-10.0657
▁탈락으로	-10.0659
▁세워져	-10.066
▁승강용	-10.0663
▁작업지시	-10.0664
▁특별	-10.0664
▁하수관로	-10.0667
▁맨홀뚜껑	-10.0667
▁당기는	-10.0672
▁현황	-10.0677
▁작업중에	-10.0683
▁밀어	-10.0684
하러	-10.0691
▁전용	-10.0693
▁들어올리는	-10.0699
▁이루어지	-10.07
▁체결상태	-10.0709
▁운반시	-10.0712
▁작업대에서	-10.0712
▁방지조치	-10.0713
▁구간에	-10.072
된다	-10.0723
▁조립도	-10.0724
▁했으나	-10.0728
▁이동할	-10.0736
▁112	-10.0736
▁인천	-10.0745
-2	-10.0748
▁자동	-10.075
▁물체	-10.0753
▁방호조치	-10.0753
▁구역	-10.076
▁전주	-10.0762
▁배관공	-10.0785
▁빔을	-10.0788
▁공사용	-10.0795
▁무너지	-10.0801
공사중	-10.0804
▁환경	-10.081
▁번째	-10.0813
▁유출	-10.0817
근	-10.0823
▁막장	-10.0842
▁리어카	-10.0843
▁넣어	-10.0851
마	-10.0869
호선	-10.0871
▁밀폐공간	-10.0877
체	-10.0881
봉	-10.0881
▁형태	-10.0881
▁감독	-10.0884
▁근처에	-10.0891
조립	-10.0891
▁발판으로	-10.0896
▁110	-10.0897
▁견출	-10.0907
기준	-10.0908
▁정차	-10.091
▁스크류	-10.091
▁일정	-10.0913
▁장비에	-10.0914
▁알루미늄	-10.0915
▁스스로	-10.0916
▁잭서포트	-10.0916
▁가운데	-10.0916
▁부딛혀	-10.0918
▁급격	-10.0918
▁흉부	-10.0922
▁쌓아	-10.0922
▁치아	-10.0926
▁전도되며	-10.0928
▁퇴행성	-10.0928
▁2~3	-10.0929
▁작업선	-10.0932
▁골조공사	-10.0937
▁방호장치	-10.0937
▁교통	-10.0939
정리	-10.094
▁타이어	-10.0951
▁상태임	-10.0955
2020	-10.0959
▁안전점검	-10.0961
난	-10.0961
▁가해	-10.0962
▁정하여	-10.0965
▁하단부	-10.0965
하자	-10.0966
▁있다고	-10.0967
▁노	-10.097
▁요	-10.0979
▁지정병원	-10.0985
▁용접공	-10.0998
종합건설	-10.0999
▁수평재에	-10.1002
개의	-10.1006
▁홈	-10.101
▁올라가서	-10.1016
▁규칙	-10.1044
▁감시	-10.105
▁우측발목	-10.1058
사다리	-10.1058
제거	-10.1062
KOSHA	-10.1066
▁운전원과	-10.1066
▁저하	-10.1067
▁패드	-10.1074
핀	-10.1076
▁업체	-10.1087
▁속	-10.1091
▁이동하면서	-10.1091
▁상하	-10.1092
6.	-10.1092
▁시공자	-10.11
들이	-10.1101
▁밑에	-10.1108
▁좌	-10.1111
팀	-10.1114
▁왼쪽다리	-10.1119
운반	-10.112
▁수술을	-10.1124
▁개방	-10.1126
▁굴삭기로	-10.1144
▁움직이	-10.1147
▁회전하	-10.1148
▁자격	-10.1149
▁식별	-10.1152
▁대기중	-10.1157
▁건축	-10.1177
▁하중에	-10.1178
▁간섭되	-10.1181
▁제한	-10.1185
▁도포	-10.1188
▁기술지침	-10.1194
▁지하수위	-10.1195
▁우물통	-10.1195
▁소정	-10.1196
▁불필요	-10.1196
▁쐐기	-10.1196
▁10:30	-10.1197
▁삐끗함	-10.1199
▁날카로운	-10.1199
▁절단하는	-10.1201
▁식당	-10.1201
▁모르타르	-10.1203
▁생기	-10.1204
그	-10.1205
▁네번째	-10.1207
▁낮은	-10.1208
▁방화문	-10.1215
▁강우	-10.1216
▁피복	-10.1219
▁재해예방	-10.1222
▁때까지	-10.1228
▁왼쪽발목	-10.1232
비	-10.1234
▁운반하기	-10.124
▁양수작업	-10.1241
근로자가	-10.1247
▁초기	-10.1249
▁서측	-10.1259
걸	-10.126
배	-10.126
▁복도	-10.1261
▁수량	-10.1269
▁플랜트	-10.1269
▁고려하여야	-10.1273
▁종아리에	-10.1279
▁작업내용	-10.1285
▁작업간	-10.1289
상의	-10.129
내부	-10.1294
▁누	-10.1304
▁나와	-10.1308
▁창	-10.1308
형측구	-10.1319
▁예상되	-10.1322
등을	-10.1323
▁기준으로	-10.1325
▁현장사무실	-10.1325
통	-10.1326
▁작업발판으로	-10.1335
▁덮	-10.1335
▁상판	-10.134
▁해체후	-10.1348
빠루	-10.135
▁형식	-10.1355
▁근입	-10.1367
기사가	-10.1368
지하	-10.1373
위치	-10.1374
각재	-10.1382
▁아래에	-10.1387
▁마모	-10.1396
▁추락방호망	-10.1402
▁속도	-10.1402
절	-10.1403
▁고리에	-10.1404
▁신청인	-10.1409
짐	-10.1419
▁부산	-10.1422
▁현장정리	-10.1422
▁악천후	-10.1422
▁절곡	-10.1425
▁탑승하여	-10.143
▁홍	-10.1432
03	-10.1434
▁쌓	-10.1435
▁상수도관	-10.1442
▁*	-10.1442
▁첫	-10.1447
y	-10.1463
▁발뒤꿈치	-10.1469
▁고체연료	-10.1472
▁작업반경내	-10.1473
▁묶음	-10.1473
▁제거한	-10.1473
▁접합부	-10.1475
탑재형	-10.1478
▁깔린	-10.148
▁믹서	-10.148
▁미끄러워	-10.1481
▁화재예방	-10.1481
▁발이걸려	-10.1482
▁줄파기	-10.1482
▁흙막이가시설	-10.1483
▁트레일러	-10.1485
▁기울어지면서	-10.1485
▁엄지말뚝	-10.1486
▁산업안전보건법	-10.1487
▁공도구	-10.1488
▁아스콘	-10.1489
▁주철관	-10.149
▁화재발생	-10.149
▁뛰어내리	-10.1492
▁공동구	-10.1494
▁교사동	-10.1499
▁신호수가	-10.1502
▁작업구역	-10.1503
▁돌풍으로	-10.1504
▁올라가던중	-10.1506
▁돌에	-10.1506
지점에서	-10.1508
▁빼는	-10.1514
▁내리던중	-10.1514
▁결빙	-10.1515
▁양중기	-10.1516
▁가던	-10.1518
▁일정한	-10.1524
▁사용하	-10.1529
▁건설현장에서	-10.1538
▁체결하고	-10.1538
▁세대내	-10.1542
▁연결작업	-10.1544
▁작동하여	-10.1547
▁중지하고	-10.1549
▁해체하기	-10.1573
▁?	-10.1581
문	-10.1585
부에	-10.1585
▁장비기사	-10.1589
▁용접작업을	-10.159
친	-10.1598
▁이격	-10.16
이므로	-10.1605
▁중심이	-10.1606
▁지형	-10.1608
OO	-10.1625
▁부담	-10.1625
▁굴착사면	-10.1625
로서	-10.163
▁이음부	-10.1641
습니다	-10.1643
했다고	-10.1677
상황	-10.1681
▁공사장	-10.1683
▁오거	-10.171
▁없다	-10.1716
▁부착하여야	-10.1719
▁고소작업차	-10.1731
▁측면에	-10.1742
지지용	-10.1748
▁토압	-10.1751
▁신축현장	-10.176
▁감전재해	-10.1764
▁인테리어	-10.1771
▁추락재해	-10.1772
▁명확	-10.1774
▁의거	-10.1775
▁함마드릴	-10.1776
▁있으나	-10.1776
▁풀림	-10.1777
▁도급인	-10.1777
▁쇄골	-10.1779
▁휴업	-10.178
▁나무가	-10.178
▁받지	-10.178
▁찧음	-10.1781
▁넣고	-10.1783
▁쓰러지면서	-10.1784
▁재설치	-10.1787
▁절단작업을	-10.1788
▁파손되면서	-10.1789
시공	-10.1791
지면서	-10.1792
▁들다가	-10.1794
▁헛딛여	-10.1798
▁휴대용	-10.18
▁가설벤트	-10.18
▁조도	-10.1806
▁크레인이	-10.1809
▁조립식	-10.181
▁지반에	-10.1811
시킨	-10.1813
▁까지	-10.1814
▁보행중	-10.1825
▁초과하는	-10.1827
▁눌러	-10.1832
▁조립하여야	-10.1834
기계	-10.1838
▁핸드카	-10.1838
▁]	-10.1841
일간	-10.1843
▁사고당일	-10.1847
▁한국	-10.185
▁운반하던중	-10.1853
▁톱날이	-10.1853
과실로	-10.1862
▁맞추어	-10.1863
▁타설공	-10.1879
▁바닥판	-10.189
▁지연	-10.191
▁분배기	-10.1917
▁R	-10.1925
▁걸이	-10.1926
▁노면	-10.1934
▁온도	-10.1935
▁동시작업	-10.1938
▁통과	-10.194
▁109	-10.1941
▁응급	-10.1968
▁거	-10.1971
▁지반이	-10.1971
▁자가	-10.1973
▁인대파열	-10.1983
▁소화	-10.1987
▁가해지	-10.1989
▁낙석	-10.1994
▁재해자에게	-10.1994
▁착용하	-10.1996
▁신축	-10.1997
E	-10.2006
▁추돌	-10.2007
▁골절을	-10.2009
▁구조로	-10.2009
▁인원	-10.2032
○	-10.2046
▁작업원	-10.2052
▁베인	-10.2065
▁당기던	-10.2071
검사	-10.2074
▁어려	-10.2077
▁안전표지판	-10.2079
▁피해자가	-10.208
▁받치고	-10.2082
▁피하려다	-10.2083
▁로우프	-10.2083
▁잠금장치	-10.2083
▁내리기	-10.2083
▁수평연결재	-10.2083
▁상황임	-10.2085
▁항발기	-10.2087
▁작업환경	-10.2087
▁슬러지	-10.2087
▁미인지	-10.2088
▁16:00	-10.2089
▁떨어져서	-10.2093
▁묶	-10.2093
▁휴식중	-10.2095
빔이	-10.2099
▁미세	-10.2101
절단	-10.2102
▁옮기던중	-10.2107
▁찬넬	-10.2107
▁아스팔트	-10.211
▁용이	-10.2114
▁파열됨	-10.2116
▁공장동	-10.2117
▁배관에	-10.2121
▁패널	-10.2127
▁자재인양	-10.2128
▁연결부위	-10.2129
▁표면	-10.2129
▁점화	-10.2138
▁토공	-10.2146
▁협착되는	-10.2149
작업시	-10.2152
▁이완	-10.2153
▁신고하여	-10.2156
▁보강작업	-10.2156
▁감리자	-10.2157
▁외부에서	-10.2157
▁움직여	-10.2158
▁배출	-10.2159
▁있	-10.2161
림	-10.2161
확인	-10.2166
▁없는지	-10.2167
▁여	-10.217
▁긴	-10.2172
▁작업자들	-10.2172
개발	-10.2174
▁파열된	-10.2181
▁비계설치	-10.2189
▁진입로	-10.219
▁실금이	-10.2194
분에	-10.2203
▁2021.	-10.2204
가닥	-10.2223
▁불이	-10.224
▁ᄋᄋᄋ	-10.2245
▁톤마대	-10.2245
▁많이	-10.2246
2021	-10.2252
으므로	-10.2252
관리	-10.2258
▁치우	-10.2262
▁광	-10.227
시키고	-10.227
완료	-10.2278
▁설치위치	-10.2282
▁작업계획서에	-10.2289
▁설계서	-10.2293
▁놓침	-10.232
▁파쇄	-10.2328
▁고압선	-10.2335
설치를	-10.2338
▁낙하물에	-10.234
(10	-10.234
▁벤트	-10.2343
▁줄눈	-10.2343
er	-10.2343
▁승하강	-10.2366
▁봉합	-10.2377
3)	-10.2383
▁자택	-10.2389
▁부딛힘	-10.2389
▁PHC	-10.2389
▁지병	-10.239
▁떨어뜨려	-10.239
▁튀어올라	-10.239
▁유의사항	-10.239
▁미끄러저	-10.239
▁미쳐	-10.2391
▁수로관	-10.2392
계	-10.2393
▁가설휀스	-10.2395
▁젖은	-10.2395
▁물청소	-10.2395
▁진술	-10.2397
다른	-10.2398
▁철골기둥	-10.24
▁운영	-10.24
▁가스관	-10.2402
▁연골	-10.2405
▁휴식시간	-10.2406
중에	-10.2407
▁지나가던	-10.2408
▁있었고	-10.2408
▁불어	-10.2412
▁강성	-10.2412
▁접히	-10.2413
▁깔리	-10.2415
▁노출된	-10.2416
▁1.7	-10.2429
▁제품	-10.243
▁발판의	-10.2431
▁구명줄	-10.2432
▁맞추기	-10.2436
▁가설재	-10.2451
▁해체공	-10.2454
▁록	-10.2457
▁옮기다	-10.246
형사다리	-10.2462
▁안내	-10.2466
대책	-10.2467
▁혼합	-10.2471
▁동바리에	-10.2474
▁비계해체	-10.2476
▁확인하기	-10.2476
▁오르던	-10.2477
▁박는	-10.248
둔	-10.2482
▁잡	-10.2495
▁좌측발	-10.2498
▁움직이지	-10.25
보고	-10.2504
▁비탈면	-10.2511
▁자체	-10.2522
▁설계자	-10.2525
▁잡지	-10.253
▁지붕층	-10.2544
▁톱	-10.2556
▁예	-10.2558
▁접질리	-10.2559
▁적합	-10.2564
오른쪽	-10.2564
▁볼	-10.2565
▁가시설공	-10.257
#2	-10.2587
▁제거하여야	-10.2589
▁작업도구	-10.2604
▁현관	-10.2609
양	-10.262
▁인	-10.2626
▁팀장	-10.2628
와서	-10.2632
기지	-10.2639
▁끝단	-10.264
-3	-10.2641
벽	-10.2654
▁출혈	-10.2656
▁복귀	-10.2657
▁보수작업	-10.2658
장소	-10.2665
▁닫	-10.2667
무	-10.2671
▁후진하던	-10.2674
▁연속	-10.2683
누가	-10.2689
중지	-10.269
▁설치시	-10.27
▁오른팔	-10.2708
▁가급적	-10.2712
▁현수교	-10.2712
▁천천히	-10.2712
▁쉬트파일	-10.2712
▁미끌려	-10.2712
▁없었으며	-10.2712
▁안전밸트	-10.2712
▁세워둔	-10.2712
▁무너져	-10.2713
▁조임	-10.2713
▁가설방음벽	-10.2714
▁꺽임	-10.2718
▁정화조	-10.2718
▁안전의식	-10.272
▁몸체	-10.2721
▁안전거리	-10.2724
▁재해사실	-10.2725
▁강봉	-10.2726
▁이격거리	-10.2727
▁열고	-10.2728
▁횡방향	-10.2728
▁재해입니다	-10.2733
▁설계도면	-10.2734
▁좌우	-10.2736
▁소홀	-10.2737
날	-10.2738
▁CIP	-10.274
▁가함	-10.2741
▁횡단	-10.2741
▁빔이	-10.2747
건	-10.2749
▁꺽이	-10.2751
▁낙하하며	-10.2753
▁금지하고	-10.2753
▁진단결과	-10.2755
▁운반도중	-10.2762
▁들어가면서	-10.2764
▁밖에	-10.2766
▁앞쪽	-10.2767
▁이동간	-10.2768
▁앵커볼트	-10.2768
▁작업하중	-10.2775
▁적당	-10.2801
▁올리던	-10.2826
▁세	-10.2828
▁운전기사	-10.2831
점검	-10.2833
▁추락하면서	-10.2835
▁설치후	-10.2837
▁대형	-10.2862
▁제작장	-10.2863
▁약간의	-10.2864
씩	-10.287
무릎을	-10.2874
분경에	-10.2879
▁시험	-10.2887
▁무리하	-10.2894
▁전도방지	-10.2899
▁비상시	-10.291
▁능력	-10.2914
▁조인트	-10.2915
초등학교	-10.2918
▁돌풍에	-10.292
▁지층	-10.2921
▁수직철근	-10.293
▁철골부재	-10.2932
▁부품	-10.2932
▁작업발판과	-10.2933
병원에	-10.2936
▁공간에서	-10.2941
가서	-10.2944
▁단관파이프	-10.2948
▁높이에	-10.2954
▁열	-10.2979
▁오작동	-10.2989
▁소단	-10.2999
▁상세	-10.3009
▁인력운반	-10.3012
방호벽	-10.3015
▁전기실	-10.3018
▁강풍에	-10.3023
▁싣	-10.303
▁통증으로	-10.3033
광역시	-10.3034
▁턱에	-10.3035
▁잔재	-10.3037
브	-10.3038
▁철근공이	-10.3039
▁수상	-10.304
▁벽이음	-10.3042
▁통행로	-10.3043
▁말아야	-10.3045
▁입었음	-10.3046
▁무거운	-10.3046
▁잃음	-10.3046
▁건강상태	-10.3046
▁베이스	-10.3047
▁권과방지장치	-10.3048
▁뛰어내림	-10.3048
▁스침	-10.3048
▁받침철물	-10.3048
▁에어	-10.3052
▁양호한	-10.3053
▁입게	-10.3056
▁지반상태	-10.3057
▁유지하여	-10.3058
▁농도	-10.3059
▁행위	-10.3062
▁들어감	-10.3066
▁운반하다	-10.3066
▁복숭아뼈	-10.3066
▁본관동	-10.3073
▁분석	-10.3083
▁놓는	-10.3088
▁작업장소로	-10.3088
▁아시바	-10.3092
현	-10.3092
▁출력	-10.3094
▁슬링벨트가	-10.3097
▁통원치료	-10.3104
▁구조체	-10.3122
▁중지손가락	-10.3128
▁개	-10.3141
▁연결하여	-10.3151
차도	-10.316
▁일시	-10.3163
▁연약지반	-10.3174
아래	-10.3175
추락	-10.3182
▁절삭	-10.3194
철거	-10.3197
기를	-10.3199
▁설비배관	-10.3218
▁이행	-10.3219
▁이유	-10.322
▁강관파이프가	-10.3225
▁시공하는	-10.3226
▁귀	-10.3227
▁반장이	-10.323
▁화물차에	-10.3234
▁올리	-10.3238
▁천공장비	-10.3242
▁토사에	-10.3244
▁개거	-10.325
▁넘	-10.3257
▁계산	-10.3262
형틀목공	-10.3262
▁쌓여	-10.3263
▁측정하여	-10.327
▁11:00	-10.3281
▁호스가	-10.3292
▁설정	-10.3299
)-	-10.3307
▁곤돌라	-10.3315
▁동절기	-10.333
방지용	-10.3332
이엔씨	-10.3336
▁책임자	-10.3344
▁사유	-10.3347
▁박던	-10.3347
▁뒤에	-10.3352
▁대전	-10.3356
레벨	-10.3356
▁계획서	-10.3358
▁기울어	-10.337
▁회수	-10.3372
▁청소작업	-10.338
▁호흡	-10.3382
▁엑스레이	-10.3382
▁밝	-10.3384
▁본관	-10.3385
▁감겨	-10.3385
▁기준에	-10.3387
▁눌려	-10.3387
▁아파	-10.339
▁열풍기	-10.339
▁지식산업센터	-10.339
▁방진마스크	-10.339
▁안전방망	-10.339
▁부러짐	-10.3391
▁형틀목수	-10.3391
▁지난	-10.3392
▁의정부	-10.3393
▁습기	-10.3393
▁가설전기	-10.3393
▁웨지핀	-10.3393
▁교반기	-10.3394
▁조금	-10.3396
▁누적	-10.3397
▁태풍	-10.3401
▁지질	-10.3403
▁호소함	-10.3403
▁원인미상	-10.3403
▁손상됨	-10.3405
▁난간에	-10.3408
강도	-10.341
▁담장	-10.3415
▁사업장	-10.3416
▁가능하	-10.3416
▁인양하던	-10.3418
▁충전	-10.3429
▁용수	-10.3433
▁언	-10.3434
▁단단	-10.3438
▁구조물과	-10.3439
덮개	-10.3448
▁정하고	-10.3451
▁오작동으로	-10.3452
▁약지손가락	-10.3457
▁현상	-10.3465
▁발견하여	-10.347
▁토목공사	-10.3471
▁복도에서	-10.3478
▁~	-10.3487
▁철	-10.3488
용단	-10.3488
▁성토	-10.3488
▁매뉴얼	-10.349
▁거푸집동바리	-10.3491
(1.2	-10.3492
(25	-10.3496
▁풀	-10.3498
함에	-10.3504
▁벌목작업	-10.351
▁인지하여	-10.3516
▁적재함을	-10.3517
완료된	-10.3532
▁마감작업	-10.3534
▁압착	-10.3536
었던	-10.3536
▁벽면에	-10.3554
년간	-10.3567
승인	-10.3568
▁시도	-10.3576
쪽에	-10.358
▁사람이	-10.358
▁바지	-10.3585
▁중단	-10.3598
교육	-10.3598
▁경위	-10.3601
▁비가	-10.3605
각	-10.3606
▁주의하여	-10.3614
백호	-10.3621
▁이동용	-10.3625
▁짐	-10.3627
▁도면	-10.3633
송	-10.3636
▁타설용	-10.3642
▁작업장으로	-10.3649
▁버팀	-10.3651
▁안전망	-10.3653
▁정리하는	-10.3663
▁접질	-10.3665
▁수직구	-10.367
미	-10.3672
위험요인	-10.3672
G	-10.3679
약지	-10.3685
▁실시한	-10.3687
▁단위	-10.3693
관련	-10.3699
되고	-10.37
▁제반	-10.3702
▁가동	-10.3706
▁조적공	-10.3718
▁목격	-10.3724
▁계단에	-10.3729
하되	-10.373
▁외국인	-10.3735
칭	-10.374
바늘	-10.3747
▁부적합	-10.3747
▁안전보건관리책임자	-10.3748
▁16:30	-10.3748
▁추진코	-10.3749
▁들어올려	-10.3749
▁미끌어져	-10.375
▁안전조치사항	-10.375
▁모르고	-10.3751
▁타이핀	-10.3753
▁클립	-10.3753
대교	-10.3754
▁스치	-10.3754
▁캡	-10.3757
▁스치면서	-10.3761
외부	-10.3761
▁방호시설	-10.3762
▁기초콘크리트	-10.3763
▁분류	-10.3763
▁라이닝	-10.3768
▁인양로프	-10.3768
▁규모	-10.3769
▁가설비계	-10.3769
▁진	-10.3772
▁보행자	-10.3775
▁충돌함	-10.3776
▁왼손이	-10.3777
▁우수관로	-10.3781
▁없다고	-10.3782
▁가진	-10.3785
▁이동하지	-10.3785
▁경사지	-10.3796
더	-10.3798
▁사용하기	-10.3802
방지	-10.3802
▁커플러	-10.3802
▁종료후	-10.3804
코	-10.3807
▁내려가	-10.3812
▁준수하고	-10.3821
▁조각	-10.3828
▁관리자에게	-10.383
▁받는	-10.3832
**(**	-10.3841
▁연	-10.3846
(1.5	-10.3857
▁양손으로	-10.3861
▁수직사다리	-10.3862
아파트	-10.3863
▁설치하지	-10.3876
▁정보	-10.3883
▁작업공구	-10.3884
▁복부	-10.3885
▁결속된	-10.3888
▁사고당시	-10.389
▁반복적	-10.3899
▁적재물	-10.3901
▁용접부	-10.3906
시키는	-10.3906
▁견출작업을	-10.3913
▁체결한	-10.3914
하중	-10.3919
상단에서	-10.3922
지반	-10.3928
▁뇌출혈	-10.3934
▁예인선	-10.394
kgf	-10.3956
▁사고경위	-10.3964
으면서	-10.3968
암	-10.397
▁물기가	-10.3971
▁보온	-10.3979
▁밟는	-10.3981
▁G	-10.3983
용접	-10.3986
현재	-10.3988
▁사용하던	-10.399
▁사용하여서	-10.3994
철판	-10.3997
집	-10.4001
단부	-10.4003
▁옥탑층	-10.4003
▁V	-10.4014
▁약간	-10.4015
▁절연	-10.4022
▁가까	-10.4026
▁추	-10.4042
는데	-10.4053
▁소리	-10.4053
▁운반용	-10.4055
▁부속	-10.4064
기간	-10.4068
▁인코너	-10.409
▁코너	-10.409
영	-10.4092
발판	-10.4093
▁페이로더	-10.4102
▁가능	-10.4102
35	-10.4103
▁승강로	-10.4105
▁후진하는	-10.4108
▁이야기	-10.4115
▁가새	-10.4118
▁잃으면서	-10.4118
▁우수맨홀	-10.4118
