[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
[SEP]	0
[CLS]	0
[MASK]	0
▁	-3.77925
을	-3.98471
.	-4.05083
를	-4.13002
에	-4.1316
의	-4.26412
,	-4.37952
)	-4.45259
▁중	-4.53967
이	-4.54031
(	-4.62406
가	-4.67382
▁한다	-4.92329
▁작업	-4.99505
일	-5.12966
로	-5.15768
는	-5.1771
으로	-5.18903
▁및	-5.23372
에서	-5.30236
시	-5.31797
월	-5.34724
년	-5.5449
층	-5.56448
▁후	-5.59582
▁위해	-5.63127
하여야	-5.69197
▁1	-5.71211
동	-5.72747
과	-5.74426
▁발생	-5.78364
은	-5.79818
▁2	-5.82313
▁등	-5.83147
▁사고	-5.84625
한	-5.85411
하여	-5.87149
▁설치	-5.94349
▁거푸집	-5.94355
와	-5.95636
분경	-6.01701
인	-6.09025
▁작업을	-6.12377
▁이동	-6.14001
▁작업중	-6.14786
m	-6.15945
된	-6.17446
지	-6.20083
▁재해자	-6.20751
**	-6.23238
▁근로자	-6.24813
고	-6.26652
서	-6.26879
▁현장	-6.27035
1	-6.27088
▁해체	-6.3748
▁작업자	-6.38012
▁있는	-6.40092
▁3	-6.40669
▁자재	-6.42139
중	-6.42331
▁시	-6.43376
▁넘어짐	-6.44718
▁콘크리트	-6.4479
▁10	-6.44963
▁철근	-6.45011
기	-6.47847
하는	-6.48687
▁지하	-6.51461
▁하여야	-6.55186
▁걸려	-6.56174
▁인한	-6.57124
2	-6.57481
작업	-6.5837
▁2020	-6.59216
▁왼쪽	-6.60222
▁수	-6.6076
주	-6.61784
▁미끄러져	-6.64095
▁4	-6.67072
용	-6.6771
▁오른쪽	-6.68119
00	-6.68831
▁2021	-6.68949
▁위하여	-6.69513
▁추락	-6.70065
▁발을	-6.70946
▁:	-6.71985
후	-6.72339
▁손가락	-6.72808
▁있던	-6.74161
씨가	-6.74777
▁골절	-6.75101
-	-6.75265
▁바닥에	-6.76609
▁사고임	-6.77083
▁재해자가	-6.7727
하고	-6.77995
하게	-6.79208
▁넘어지면서	-6.80582
▁상부	-6.81071
▁비계	-6.82036
면서	-6.83409
▁장비	-6.84748
▁우측	-6.84786
할	-6.85028
도	-6.85867
▁작업자가	-6.85932
▁11	-6.86078
▁이동중	-6.86223
시경	-6.86757
▁과정에서	-6.87627
▁오전	-6.89136
▁위한	-6.89413
▁않도록	-6.90885
▁(	-6.91149
▁고정	-6.92141
▁사용	-6.9243
수	-6.92892
▁잃고	-6.93045
자	-6.93307
▁내	-6.93688
▁이	-6.94996
▁하며	-6.95741
되어	-6.96948
▁벽체	-6.96959
▁확인	-6.97181
▁운반	-6.98949
▁좌측	-6.98978
▁절단	-6.99547
▁바닥	-6.99774
▁등을	-6.99957
3	-7.00315
리	-7.0075
▁재해	-7.01173
▁크레인	-7.01319
분	-7.01323
▁30	-7.02537
상	-7.03983
▁또는	-7.04143
▁안전	-7.04222
▁5	-7.0449
▁중심을	-7.04536
부	-7.05948
▁작업자의	-7.06049
단	-7.06062
▁하부	-7.08968
▁타설	-7.09149
▁보	-7.0936
▁떨어짐	-7.1225
▁경우	-7.12602
▁발이	-7.12719
장	-7.12831
▁경우에는	-7.12981
▁12	-7.13006
면	-7.13774
▁지상	-7.13862
▁전	-7.14883
▁의한	-7.15217
층에서	-7.15523
/	-7.15711
▁인양	-7.16303
▁부주의	-7.1645
함	-7.16811
▁부딪힘	-7.1718
▁조립	-7.17243
▁약	-7.17477
▁왼손	-7.18323
공	-7.18649
히	-7.19403
cm	-7.19741
▁이용하여	-7.20006
▁2019	-7.20042
▁높이	-7.20416
▁하던	-7.21666
▁다음	-7.21881
하지	-7.22139
도록	-7.22789
선	-7.23096
▁8	-7.23445
대	-7.2397
M	-7.24326
▁자재를	-7.24411
▁이상	-7.24566
▁김	-7.25283
4	-7.25313
구	-7.25494
▁설치하여야	-7.28181
공사	-7.28479
▁배관	-7.28536
▁발생한	-7.2895
▁손가락이	-7.2925
▁부주의로	-7.29748
작업을	-7.30803
하	-7.31122
▁15	-7.31763
▁미흡	-7.32149
▁발판	-7.3217
▁유로폼	-7.32352
▁시공	-7.32836
▁사이에	-7.33143
경	-7.33283
▁현장에서	-7.33485
▁제거	-7.33497
▁20	-7.33768
▁경	-7.33839
▁근로자가	-7.33998
▁H	-7.3443
▁헛디뎌	-7.34927
화	-7.35389
:	-7.35544
▁넘어져	-7.36174
하기	-7.36792
전	-7.37504
▁7	-7.37723
▁주변	-7.37778
▁작업발판	-7.37858
▁그	-7.38215
▁따라	-7.38247
▁부상	-7.38444
▁전도	-7.38575
에는	-7.38615
어	-7.3864
한다	-7.38996
▁상태	-7.39667
▁오후	-7.3977
▁공사	-7.39773
▁재해자의	-7.39793
▁소속	-7.41373
성	-7.41393
관	-7.41442
▁대한	-7.42125
▁협착	-7.42812
조	-7.43128
작업중	-7.43166
▁끼임	-7.43181
▁인해	-7.43362
▁상태에서	-7.43535
며	-7.43776
▁하고	-7.43817
차	-7.4385
▁6	-7.44004
▁오른손	-7.44752
▁제	-7.44894
▁외부	-7.45053
▁내부	-7.45506
사	-7.46167
▁9	-7.46731
▁슬라브	-7.47248
▁떨어져	-7.48257
형	-7.48337
▁미끄러지면서	-7.4848
되는	-7.48708
▁도중	-7.48773
▁무릎	-7.49389
진	-7.49428
해	-7.50208
▁조치	-7.5047
5	-7.51237
▁정리	-7.52442
▁이동식	-7.52785
▁위험	-7.53327
▁사다리	-7.53585
건설	-7.53912
구간	-7.55309
·	-7.55381
▁입음	-7.55644
나	-7.55694
▁시스템	-7.55718
재	-7.55785
던	-7.56047
▁바닥으로	-7.56141
▁위치	-7.56222
▁점검	-7.56246
▁계단	-7.56674
게	-7.56775
▁동바리	-7.57178
▁못하고	-7.573
치	-7.57742
▁낙하	-7.5784
30	-7.58456
▁14	-7.5857
▁한	-7.58757
번	-7.59077
▁함께	-7.6015
▁재해임	-7.60406
▁사항	-7.60627
다	-7.60751
▁사고가	-7.60832
▁그라인더	-7.61157
6	-7.61233
명	-7.61956
▁체결	-7.62021
▁부재	-7.62179
하던	-7.62715
▁합판	-7.63474
▁설치된	-7.63745
개	-7.65234
▁때에는	-7.65421
▁연결	-7.65436
▁16	-7.6558
▁미끄러짐	-7.66093
▁진행	-7.66225
▁밟고	-7.66259
▁차량	-7.67122
▁말비계	-7.67311
▁굴착	-7.67432
보	-7.67584
▁13	-7.6779
▁확인하여야	-7.68227
▁순간	-7.68275
▁로프	-7.68389
▁인하여	-7.68732
▁기초	-7.68843
▁08	-7.68903
▁불안전한	-7.69237
▁사용하여	-7.69524
10	-7.69631
시에는	-7.70032
식	-7.70173
▁미	-7.70213
▁실시	-7.70594
▁부딪혀	-7.71104
▁용접	-7.71622
▁철골	-7.72016
실	-7.72292
▁상부에서	-7.72539
▁구조물	-7.72851
▁완료	-7.73211
원	-7.73455
▁않고	-7.73866
▁09	-7.74135
내	-7.74166
소	-7.74308
적	-7.7454
야	-7.74608
정	-7.74633
▁따른	-7.75463
목	-7.75636
되지	-7.75847
▁어깨	-7.7594
높이	-7.76151
세	-7.76312
▁굴삭기	-7.76513
▁적재	-7.7654
스	-7.77385
▁발생함	-7.77753
▁가시설	-7.78416
8	-7.78714
이던	-7.78788
▁볼트	-7.78864
▁들고	-7.78924
음	-7.78954
하면서	-7.79487
호	-7.79535
사고	-7.79655
▁허리	-7.80082
▁당	-7.80386
▁타격	-7.8051
▁손상	-7.80632
▁위에서	-7.81466
▁의해	-7.818
▁사고발생	-7.82515
7	-7.82572
▁사전	-7.8266
▁반	-7.82684
▁중지	-7.82906
제	-7.83609
▁잡고	-7.83616
▁높이에서	-7.83734
▁충돌	-7.83824
▁주	-7.84697
▁해체작업	-7.84702
▁발목	-7.84771
▁철근에	-7.85514
▁가	-7.85631
▁동료	-7.85997
아	-7.86079
▁시스템비계	-7.86153
▁철근을	-7.86285
▁병원	-7.87359
mm	-7.87443
교	-7.87479
▁않아	-7.87593
다가	-7.88223
▁신축공사	-7.89224
판	-7.89315
▁내려오던	-7.89328
설치	-7.8942
상태	-7.89586
▁해당	-7.89605
▁기계	-7.89923
▁파이프	-7.89952
▁여부	-7.90079
▁정	-7.90481
▁안	-7.90624
간	-7.90634
▁함	-7.91162
▁흙막이	-7.91262
▁같이	-7.91426
▁***	-7.9146
▁보고	-7.91573
▁진단	-7.91589
▁균형	-7.91981
▁엄지손가락	-7.92143
▁기둥	-7.92181
▁박	-7.92357
▁지반	-7.92536
▁현장내	-7.92963
▁즉시	-7.93106
에게	-7.9315
물	-7.93227
▁하는	-7.93249
▁것을	-7.93533
트	-7.93687
▁B	-7.93877
부위	-7.93897
▁기	-7.9414
▁07	-7.94277
만	-7.94911
▁오	-7.94958
▁와이어로프	-7.95118
▁토사	-7.95506
▁발	-7.95695
▁가설	-7.95704
▁타워크레인	-7.95977
▁부위	-7.96091
▁행동	-7.97496
▁충격	-7.97572
▁때	-7.97589
천	-7.97642
▁수평	-7.97674
▁아래로	-7.97707
하며	-7.98043
됨	-7.9806
▁형틀	-7.98092
▁119	-7.98161
▁신호수	-7.9835
▁등에	-7.99067
라	-7.99196
▁넘어지며	-7.99239
▁판넬	-7.99461
▁상	-7.9985
9	-7.99927
▁작업장	-7.99988
▁손	-8.00542
▁준수	-8.00629
산	-8.01011
▁철거	-8.01217
▁설치를	-8.01908
▁발등	-8.02126
▁결과	-8.0256
▁-	-8.02592
▁각재	-8.02795
▁하던중	-8.02979
장비	-8.03163
▁일부	-8.03186
력	-8.03234
▁베임	-8.03331
량	-8.03393
▁뒤로	-8.03452
▁하역	-8.0374
▁사이	-8.03891
▁전에	-8.04068
있던	-8.04239
▁지붕	-8.04718
▁위	-8.04747
▁않은	-8.04796
▁있도록	-8.04811
**)	-8.04829
자재	-8.05079
▁가격	-8.05411
▁실시하여야	-8.05921
▁옹벽	-8.06069
▁신호	-8.06408
▁대	-8.06553
▁띠장	-8.06807
▁손목	-8.06849
*	-8.07222
시설	-8.07713
반	-8.08321
H	-8.08704
20	-8.08734
▁접촉	-8.08796
▁부	-8.09046
▁갱폼	-8.0912
우	-8.09143
▁작업시	-8.09154
▁다리	-8.09292
▁안전모	-8.09363
▁필요한	-8.09491
▁다침	-8.0969
통	-8.09846
▁추락하여	-8.10148
▁골절됨	-8.10149
T	-8.10203
운	-8.10537
▁계단실	-8.10598
▁인지하지	-8.11087
▁각	-8.11203
임	-8.11212
명이	-8.11331
▁회전	-8.11354
▁사다리를	-8.11405
▁안전대	-8.11431
▁제작	-8.11821
▁구조	-8.1198
▁A	-8.12138
▁검지	-8.1259
빔	-8.12869
▁전기	-8.13338
▁지지	-8.13634
드	-8.13777
▁양중	-8.13918
▁안전난간	-8.14129
▁할	-8.1419
체	-8.14253
▁착용	-8.14404
약	-8.14776
▁부착	-8.14875
이나	-8.15097
▁설치하고	-8.15251
등	-8.15573
▁수직	-8.15838
▁발목을	-8.15947
▁운전자	-8.16058
방	-8.16251
석	-8.16494
▁하기	-8.16564
▁강	-8.16957
▁임	-8.16979
▁골절된	-8.17097
층으로	-8.17162
씨	-8.17257
▁것	-8.17307
▁손을	-8.17369
▁지게차	-8.17654
▁방지	-8.17791
현장	-8.17937
▁못	-8.18128
▁결속	-8.18221
까지	-8.18404
▁치료	-8.18878
▁아래	-8.1911
▁끼어	-8.19233
져	-8.19269
안	-8.19345
▁떨어지면서	-8.19511
▁간	-8.19518
드시	-8.19645
▁작업대	-8.19948
▁부상을	-8.20016
▁청소	-8.20124
▁보강	-8.20386
▁고	-8.2078
▁관리	-8.20784
토	-8.20827
▁개구부	-8.20909
11	-8.21082
▁하여	-8.21095
▁**	-8.21151
▁확보	-8.21196
▁다른	-8.21256
▁확인하고	-8.21265
▁맞음	-8.2138
▁하부로	-8.21597
▁수립	-8.21617
▁배치	-8.21627
방법	-8.21808
▁50	-8.21905
▁와이어	-8.21988
▁시스템동바리	-8.22118
▁방지하기	-8.22407
▁내려	-8.22538
▁구간	-8.22938
▁21	-8.23307
▁추락한	-8.23428
▁눈	-8.23909
▁천정	-8.23931
▁머리	-8.23933
유	-8.23989
▁고려하여	-8.24058
▁재	-8.24282
▁주의	-8.2436
▁계획	-8.24705
▁임의	-8.24785
▁40	-8.24788
C	-8.25591
▁통로	-8.25594
▁피재자	-8.25693
▁이탈	-8.25722
▁작동	-8.26087
▁불량	-8.26614
▁하나	-8.26649
미터	-8.27315
▁강관	-8.27486
▁검토	-8.27569
하였으나	-8.2767
▁장	-8.27685
▁충분한	-8.27762
▁출입	-8.2781
▁이송	-8.27904
0	-8.27977
터	-8.28423
별	-8.28483
▁자재가	-8.28744
▁발목이	-8.28792
류	-8.29051
▁같은	-8.2916
▁설비	-8.29286
▁19	-8.29452
려	-8.2947
▁건물	-8.29539
▁석재	-8.29596
▁등으로	-8.29742
재해자	-8.29901
▁하중	-8.29905
▁상태로	-8.30027
바	-8.30063
▁C	-8.30178
▁사망	-8.30199
▁신	-8.30399
▁재해자는	-8.30509
▁유지	-8.30555
철근	-8.30609
▁추락함	-8.30764
▁물	-8.31491
조로	-8.3151
여	-8.3158
▁틀비계	-8.31626
▁슬래브	-8.31824
질	-8.3198
▁튀어	-8.32152
▁외	-8.32222
12	-8.32265
▁준비	-8.32376
▁당일	-8.32522
▁관리감독자	-8.32569
되면서	-8.32607
▁인지	-8.32832
당	-8.32968
계	-8.33002
▁취급	-8.33006
▁상부에	-8.33174
▁견고	-8.33318
▁상황	-8.33363
남	-8.33414
▁망치로	-8.3362
▁전선	-8.33625
▁타일	-8.34007
▁알폼	-8.3401
▁위에	-8.34394
발	-8.34627
장치	-8.34834
러	-8.3485
P	-8.34942
▁사고자	-8.35093
하거나	-8.35163
▁방법	-8.35198
▁가슴	-8.35265
▁부분	-8.3528
▁유	-8.35356
▁통	-8.35391
▁<	-8.35638
▁밟아	-8.36009
▁됨	-8.36027
▁서포트	-8.3614
▁것으로	-8.3619
▁화재	-8.36481
▁1.5	-8.36507
▁가공	-8.36628
▁비	-8.36795
회	-8.36832
▁하차	-8.37103
▁목재	-8.3714
사이에	-8.37255
비	-8.37351
▁손등	-8.37436
▁터파기	-8.37816
▁외벽	-8.37909
▁내려오다	-8.38017
▁천공	-8.38184
하던중	-8.38379
위	-8.3843
톤	-8.38503
김	-8.38522
▁사용하여야	-8.38609
거푸집	-8.38661
▁주차장	-8.3877
▁적재함	-8.38961
▁몸의	-8.392
▁조	-8.39268
▁25	-8.39847
▁사	-8.40303
▁파손	-8.40444
▁덮개	-8.40639
▁통증을	-8.40873
▁부족	-8.41178
▁18	-8.41413
▁진료	-8.41416
▁길이	-8.41437
번지	-8.41681
▁붕괴	-8.41769
문	-8.41906
▁철판	-8.41966
00)	-8.41969
안전	-8.4209
▁설치하는	-8.42107
▁없는	-8.42139
▁급	-8.42692
a	-8.42908
▁펌프카	-8.43067
▁자	-8.43149
▁들어	-8.43265
▁관련	-8.43399
▁통해	-8.43501
배관	-8.43623
▁도로	-8.43947
▁퇴근	-8.44001
하다	-8.44014
F	-8.44147
▁중량물	-8.44185
▁금지	-8.4435
▁지지대	-8.44471
근	-8.44633
포	-8.44642
▁낙하하여	-8.44666
▁안전한	-8.44696
▁탈락	-8.45266
▁타박상	-8.45281
금	-8.45324
▁통증이	-8.45352
▁마치고	-8.45422
▁유무	-8.45766
▁하부에	-8.45794
▁굴착기	-8.45882
▁추정	-8.46
계획	-8.46029
▁17	-8.46072
▁하	-8.46304
▁이용	-8.46359
▁데크	-8.46362
▁공	-8.46375
~	-8.464
어야	-8.46431
림	-8.46581
▁이후	-8.46592
무	-8.46601
▁최	-8.4665
▁작업방법	-8.46759
▁추진	-8.46773
▁데크플레이트	-8.46867
▁없	-8.46919
▁06	-8.46932
t	-8.47199
외	-8.47244
▁안전고리	-8.47377
▁임시	-8.47545
A	-8.47555
▁호스	-8.47588
2.	-8.47701
▁핸드그라인더	-8.47912
▁신고	-8.48284
점	-8.48397
15	-8.48614
▁이상이	-8.48775
있는	-8.48782
▁운반중	-8.48801
▁항타기	-8.48915
거나	-8.49028
▁빔	-8.49096
하였음	-8.49188
▁블록	-8.49294
▁배근	-8.49329
▁운전	-8.49524
▁받음	-8.49548
▁인근	-8.49849
▁조정	-8.49912
마	-8.50004
S	-8.5007
▁조작	-8.50117
▁이동하던	-8.50151
▁맨홀	-8.5024
▁갑자기	-8.50313
▁정도	-8.50466
▁당함	-8.50469
설비	-8.50758
표	-8.50855
▁있어	-8.50901
▁하다가	-8.5093
▁안전벨트	-8.50984
비계	-8.51003
▁병원으로	-8.51086
▁분리	-8.51103
▁돌	-8.51246
▁동	-8.51257
▁고리	-8.51811
kg	-8.51825
▁앞	-8.52083
▁무리한	-8.52086
장소	-8.52246
▁근로자에게	-8.52699
린	-8.52717
발생	-8.52819
▁맞아	-8.5288
▁한쪽	-8.52921
▁관	-8.52939
▁보조	-8.53165
▁04	-8.53173
해체	-8.53304
▁접질림	-8.53373
위에서	-8.53426
▁입은	-8.5364
▁자재에	-8.53706
▁판단	-8.53786
▁빠지면서	-8.53897
▁수행	-8.54002
▁세대	-8.54033
▁약지	-8.54038
▁손이	-8.54134
줄	-8.54245
▁반입	-8.54306
공구	-8.54421
▁우려	-8.54424
▁안전성	-8.54588
양	-8.54663
틀	-8.54681
해야	-8.54689
정도	-8.547
적으로	-8.54822
기구	-8.5491
▁본인	-8.54957
▁1.	-8.55047
▁원인	-8.55389
하다가	-8.55436
그림	-8.55564
▁운전원	-8.55599
▁서	-8.55604
▁등이	-8.55689
르	-8.55742
▁갈비뼈	-8.5575
50	-8.55801
▁사다리에서	-8.55842
e	-8.56197
열	-8.56295
되도록	-8.5632
▁주장	-8.56424
▁교체	-8.56431
▁아니	-8.56475
▁03	-8.56543
▁102	-8.56667
▁장소	-8.56856
▁타격하여	-8.57057
▁떨어진	-8.57057
종	-8.57062
▁미끄러지며	-8.57064
신	-8.5717
▁수술	-8.57206
▁충분	-8.57303
강	-8.57354
▁기존	-8.5754
▁중에	-8.57667
방지	-8.57775
▁헛딛어	-8.5813
▁설치작업	-8.58167
▁엄지	-8.58231
▁단열재	-8.58256
▁내용	-8.58366
▁파열	-8.58415
▁바닥에서	-8.59037
병원	-8.59039
방향	-8.59173
▁덤프트럭	-8.59221
▁잘못	-8.59224
▁승인	-8.59347
▁취	-8.59429
여부	-8.59766
▁고소작업대	-8.60029
▁동시	-8.6003
B	-8.60292
▁접근	-8.60328
▁교육	-8.6049
압	-8.60566
▁설치하여	-8.60889
될	-8.60889
▁다	-8.61119
▁되어	-8.61135
(2	-8.6119
▁트럭	-8.61374
▁얼굴	-8.61436
구간에서	-8.61585
▁사용하는	-8.61819
▁대하여	-8.61948
▁새끼손가락	-8.62185
작업자	-8.62444
▁설계	-8.62453
▁무리	-8.62545
▁전도되어	-8.62889
▁24	-8.62942
▁후진	-8.63086
골절	-8.63095
▁소	-8.63162
하였으며	-8.63224
▁수직재	-8.6335
▁지	-8.63385
▁양	-8.63427
▁우마	-8.63547
오	-8.63573
측	-8.63776
▁내려오다가	-8.63778
▁정리정돈	-8.6386
▁후송	-8.63975
▁공구	-8.63989
▁전원	-8.64126
01	-8.64149
▁본	-8.64164
▁손으로	-8.64191
-1	-8.64254
▁05	-8.64572
▁통증	-8.6486
영	-8.64898
▁파일	-8.65006
심	-8.65018
▁옆	-8.65026
▁드릴	-8.65237
▁무게	-8.65239
미	-8.65533
▁입	-8.65535
▁결정	-8.65923
▁01	-8.66003
판넬	-8.66124
▁낙상	-8.66229
설	-8.66501
▁안전조치	-8.66524
o	-8.66808
▁산재	-8.66867
▁종료	-8.66967
▁선	-8.67134
▁올라가	-8.67202
▁재료	-8.6722
13	-8.67231
감	-8.67301
▁조사	-8.67348
시간	-8.67404
▁근무	-8.67456
▁순서	-8.67497
▁개인	-8.6775
골	-8.6779
▁상차	-8.67944
▁거치	-8.6802
행	-8.68495
▁입원	-8.68521
▁나	-8.68772
▁배수	-8.68863
▁02	-8.68946
결과	-8.69022
▁원	-8.69041
40	-8.69211
▁파이프를	-8.69458
브	-8.6958
저	-8.69768
D	-8.69774
▁포함	-8.69881
▁문	-8.70042
▁휴식	-8.70056
▁어깨에	-8.70058
부분	-8.70233
▁넘어진	-8.70257
▁사실	-8.70284
▁가설계단	-8.70311
▁엘리베이터	-8.70331
▁관로	-8.70453
▁탑승	-8.7063
쪽	-8.707
근로자	-8.7074
▁시행	-8.70859
▁폭	-8.70865
▁단순과실	-8.70932
▁팔꿈치	-8.7103
▁투입	-8.71032
▁101	-8.71107
하였고	-8.72021
▁자재정리	-8.72213
▁불	-8.72504
▁23	-8.72661
▁하지	-8.72765
도중	-8.72841
▁벽돌	-8.72978
▁관한	-8.73066
▁힘을	-8.73092
▁선정	-8.73254
▁같다	-8.7332
위치	-8.73411
▁토류판	-8.73497
▁무	-8.736
▁염좌	-8.7372
으며	-8.73777
▁골절이	-8.74092
▁된	-8.74097
▁내려오는	-8.74138
대로	-8.7416
▁두	-8.74517
▁보호	-8.74588
▁방향	-8.74669
16	-8.74764
▁허벅지	-8.74814
▁팔	-8.75203
▁잘	-8.75224
▁바람	-8.75232
▁미착용	-8.75239
▁상승	-8.75251
항	-8.75302
▁X	-8.75456
▁마	-8.75552
▁리프트	-8.75621
병원으로	-8.75644
서는	-8.75711
각	-8.75829
▁28	-8.75866
▁있으므로	-8.75877
▁천장	-8.75909
▁구간에서	-8.76144
▁단순	-8.76147
▁낙하물	-8.7615
▁장소에	-8.76414
▁22	-8.7653
▁못을	-8.76571
▁상부로	-8.76592
▁스	-8.76691
▁발견	-8.76707
축	-8.76833
▁없음	-8.76855
▁계단에서	-8.76898
▁빠져	-8.77017
▁난간	-8.7702
▁적정	-8.77082
▁적치	-8.77212
▁형틀목공	-8.7761
▁변형	-8.77753
▁처리	-8.77754
▁공간	-8.7787
▁지시	-8.77881
▁근로복지공단	-8.77986
▁예방	-8.78038
▁상단	-8.78216
▁받고	-8.78228
▁남	-8.78359
▁적재된	-8.7841
▁P	-8.78463
군	-8.78551
▁발생된	-8.78698
벽	-8.78705
▁침하	-8.7876
▁발가락	-8.78854
▁끝부분	-8.78886
▁못하여	-8.79012
▁재해가	-8.7914
▁레미콘	-8.79249
창	-8.79401
▁철근이	-8.79755
▁통제	-8.79853
▁유도	-8.79886
▁시작	-8.79927
▁E	-8.79932
사항	-8.79973
V	-8.80301
▁필요	-8.80344
▁다리가	-8.80402
▁지정	-8.8045
▁세	-8.80487
▁지하주차장	-8.80541
(1	-8.80578
철	-8.80625
▁맞	-8.80648
08	-8.8065
들	-8.80807
▁내부에서	-8.80839
▁하였으나	-8.80842
▁받아	-8.81009
▁의하여	-8.81058
하부	-8.8112
14	-8.81361
해서	-8.8145
▁시멘트	-8.8151
▁기타	-8.81574
▁타	-8.81575
달	-8.81634
블럭	-8.81712
09	-8.81857
▁협소	-8.81877
▁정강이	-8.81885
▁미설치	-8.8199
▁넘어지는	-8.82003
정리	-8.821
복	-8.82219
던중	-8.82233
▁터널	-8.82286
▁지면에	-8.82301
▁목격자	-8.82318
지구	-8.82467
06	-8.82533
▁실수로	-8.82649
로프	-8.82808
▁전달	-8.8294
▁폐기물	-8.82955
▁작업구간	-8.8297
▁교량	-8.82986
▁심	-8.83014
▁진입	-8.8307
위험	-8.83123
▁설치되어	-8.83131
▁현재	-8.83175
▁계속	-8.83267
▁T	-8.83418
속	-8.83501
▁골절상을	-8.8357
관리	-8.83735
공법	-8.83765
차량	-8.8378
▁다친	-8.8397
▁사고로	-8.84058
크	-8.84099
되어야	-8.84355
▁위로	-8.84372
R	-8.84542
▁신청	-8.84612
▁작성	-8.84633
▁손잡이	-8.84665
다고	-8.84732
▁앞으로	-8.84737
부터	-8.84792
▁실족	-8.84807
▁구	-8.84816
▁설치한	-8.8488
▁협착되어	-8.85054
막	-8.85192
▁피	-8.85193
▁00	-8.85225
▁과실	-8.85396
▁발생하지	-8.85533
망	-8.8563
07	-8.85675
▁보호구	-8.85704
운반	-8.85722
▁안전난간대	-8.85734
▁끝	-8.85993
▁업무	-8.86004
건	-8.86024
▁장갑이	-8.86076
▁난간대	-8.86279
▁항	-8.86347
▁검사	-8.86367
▁붐대	-8.86375
▁놓	-8.86376
▁폼	-8.86387
출	-8.86523
▁L	-8.86568
▁목	-8.86569
03	-8.86602
▁해	-8.86613
▁반출	-8.86933
▁사고입니다	-8.86995
증	-8.87359
18	-8.87452
번째	-8.8746
▁잃어	-8.87532
▁발판에서	-8.87567
도로	-8.87567
▁아웃트리거	-8.8764
▁도	-8.87773
▁미장	-8.87862
▁수평재	-8.87898
▁진	-8.8802
▁된다	-8.88037
▁하강	-8.88153
▁측면	-8.88205
▁개인보호구	-8.88264
▁거푸집이	-8.88307
▁핀	-8.88427
19	-8.88708
▁동료작업자	-8.88841
거	-8.88856
▁아닌	-8.88998
▁차	-8.8902
▁화상	-8.89065
▁가능한	-8.8908
▁103	-8.89182
▁간격	-8.89243
▁유리	-8.89299
▁감	-8.89301
놓은	-8.89662
▁옆으로	-8.89718
▁협력업체	-8.89834
▁램프	-8.89844
사이	-8.89962
i	-8.90035
▁촬영	-8.90118
자재를	-8.90131
▁후크	-8.90135
▁각파이프	-8.90243
▁강도	-8.9032
▁26	-8.90447
▁붐	-8.90551
하중	-8.90602
▁케이싱	-8.90612
▁104	-8.90615
▁옆구리	-8.90663
▁앵커	-8.90688
중인	-8.9073
▁허리에	-8.90743
▁버팀대	-8.9077
▁사이로	-8.90864
계단	-8.90942
22	-8.90998
▁놓쳐	-8.91046
박	-8.91196
▁따른다	-8.91396
▁고정용	-8.91405
▁보관	-8.91417
과정에서	-8.91473
▁옥상	-8.91475
▁이동시	-8.91834
뼈	-8.91888
▁발파	-8.91958
터널	-8.92058
발판	-8.92142
▁우	-8.9216
▁이동통로	-8.92372
입	-8.92463
▁케이블	-8.92467
▁단부	-8.92519
온	-8.9264
▁27	-8.92698
▁망치	-8.92738
▁불안정	-8.92757
▁인대	-8.92828
02	-8.92845
기계	-8.92949
▁바	-8.92969
▁천막	-8.9305
▁정지	-8.93099
손	-8.93145
콘크리트	-8.93417
▁보수	-8.93518
s	-8.93519
▁상해를	-8.93523
▁GUIDE	-8.93571
암	-8.93599
길이	-8.93686
▁발생하여	-8.9387
레	-8.93888
▁하부에서	-8.93938
▁호소	-8.93968
▁통보	-8.94036
▁슬링벨트	-8.94127
연	-8.94216
▁소재	-8.94313
▁종아리	-8.94462
▁뒤	-8.94535
▁부위에	-8.94556
▁이내	-8.94624
▁못이	-8.9469
▁형틀공	-8.94882
▁하기위해	-8.94953
▁직접	-8.95026
니	-8.95059
▁긴장	-8.95068
볼트	-8.95211
구조물	-8.95216
▁PC	-8.95377
▁작업에	-8.95462
송	-8.95503
▁밖	-8.9551
▁이동하여	-8.95617
▁제출	-8.95831
쪽으로	-8.95907
▁방수	-8.95912
▁2022	-8.95941
그	-8.95994
▁경계석	-8.96085
▁해체된	-8.96259
▁옆에	-8.963
▁D	-8.96351
▁추락사고	-8.96353
▁거	-8.96377
▁아파트	-8.96427
▁재해발생	-8.96539
▁중간	-8.96558
▁작업하던	-8.96733
▁공법	-8.96752
▁골절되는	-8.9718
▁모서리에	-8.97183
▁가지	-8.9725
▁나무	-8.97291
▁장애물	-8.97492
▁부분이	-8.976
▁기준	-8.97652
▁운행	-8.97712
▁건설기계	-8.97737
▁버팀보	-8.97743
짐	-8.97774
▁배	-8.97847
재해	-8.97858
▁장소에서	-8.97889
▁점검하고	-8.97932
▁절단기	-8.9798
▁강재	-8.98003
▁걸	-8.98036
▁기사	-8.98069
▁인접	-8.98276
▁주입	-8.98429
▁상해	-8.98431
생	-8.98447
광	-8.98515
▁타격함	-8.9852
에도	-8.98689
조립	-8.98826
▁화장실	-8.9887
품	-8.98932
▁넘어	-8.98981
▁대피	-8.99192
]	-8.9931
▁현장에	-8.99394
▁설치중	-8.99472
▁연	-8.99563
▁실시하고	-8.99616
로부터	-8.99728
3.	-8.99749
▁안전대를	-8.99758
▁완전	-8.99904
하려고	-8.99953
▁무릎이	-9.00046
▁검지손가락	-9.00072
▁바로	-9.00186
▁보안경	-9.0025
▁미흡으로	-9.00447
▁다짐	-9.00462
병	-9.00534
수지	-9.00549
상부	-9.00553
▁또한	-9.00729
▁무게중심	-9.00729
▁사용할	-9.00752
▁공사현장	-9.0076
▁본인이	-9.0077
▁짚어	-9.00805
▁개	-9.00856
L	-9.00898
▁이동하는	-9.00942
▁이음	-9.0101
▁파이프가	-9.01108
▁피해	-9.01194
조치	-9.01203
시공	-9.01237
▁날	-9.01316
▁사면	-9.01542
▁종류	-9.01574
▁지면	-9.01687
▁오른발	-9.017
▁떨어지는	-9.01704
▁이용한	-9.01801
▁날이	-9.01816
▁29	-9.01945
으로부터	-9.02211
이상	-9.02265
프	-9.02393
**(	-9.02678
배	-9.02708
팀	-9.03119
버	-9.03181
▁다시	-9.03186
▁크레인으로	-9.03217
혀	-9.03228
▁안전화	-9.03244
04	-9.03367
▁않는	-9.03404
21	-9.03444
▁위치를	-9.03526
▁작업하여야	-9.03576
박스	-9.03626
▁S	-9.03632
시켜야	-9.03729
▁들어가	-9.03797
▁영향	-9.0411
▁열상	-9.04195
▁방	-9.04615
17	-9.0468
▁당시	-9.04687
▁백호	-9.04702
▁본인의	-9.04709
▁톱날에	-9.04908
▁'	-9.05004
료	-9.05047
▁공정	-9.05143
▁지주	-9.05253
봉	-9.05287
두	-9.05327
씨는	-9.05425
▁작업계획	-9.05433
기준	-9.05498
▁내려오던중	-9.05522
▁설치할	-9.0561
▁내에서	-9.05748
▁확보하여야	-9.05762
▁단	-9.05773
▁레일	-9.05852
▁착지	-9.06197
▁파악	-9.06199
▁부딪힌	-9.06715
▁삽입	-9.06718
▁적절한	-9.06779
▁가스	-9.0682
▁아	-9.06856
하였습니다	-9.06874
▁수정	-9.07006
격	-9.07164
▁작업발판을	-9.07188
05	-9.07193
높이에서	-9.07204
▁못한	-9.07218
▁벽	-9.07268
타	-9.074
날	-9.07477
I	-9.07572
처리	-9.07607
▁끼여	-9.07617
▁바지선	-9.07623
▁연결부	-9.07676
▁석고보드	-9.07751
침	-9.07759
▁줄걸이	-9.07999
▁철근공	-9.08016
▁덕트	-9.08116
▁비산	-9.08122
▁늑골	-9.08179
p	-9.08252
▁부딪쳐	-9.08299
▁중량	-9.08341
▁핸드	-9.08471
▁미준수	-9.08492
▁일어난	-9.08493
▁부분을	-9.08573
▁접지	-9.08606
▁흙	-9.08611
▁적합한	-9.08612
▁인양작업	-9.08614
▁운반하던	-9.08723
고정	-9.08735
▁절곡기	-9.08818
기를	-9.08885
▁앵글	-9.08953
▁지하층	-9.0935
링	-9.09372
위에	-9.09384
▁찰과상	-9.09393
▁철근배근	-9.09589
업체	-9.09598
▁몸	-9.09628
▁차단	-9.09663
▁도착	-9.09684
모	-9.09743
폼	-9.09836
래	-9.10187
으나	-9.10259
▁운전원이	-9.10328
이며	-9.10423
▁설치하기	-9.10593
청	-9.10719
▁부근	-9.10788
▁바닥을	-9.11054
▁목공	-9.11129
▁앞에서	-9.11207
곡	-9.11211
+	-9.11215
▁복공판	-9.11361
▁계단을	-9.11429
▁105	-9.11438
▁위치에	-9.11512
25	-9.11633
상황	-9.11738
?	-9.11769
데	-9.11917
▁질병	-9.11917
▁손목이	-9.12039
구역	-9.12101
▁하단	-9.12141
▁찔림	-9.12145
▁떨어지며	-9.12163
▁잡	-9.12243
▁의식	-9.12274
▁경사면	-9.12314
벽체	-9.12438
▁쉬	-9.12532
추	-9.12606
코	-9.12661
'	-9.12716
▁후면	-9.12724
파이프	-9.12753
r	-9.12783
▁삼	-9.12881
▁진동	-9.12924
26	-9.12969
급	-9.13024
ing	-9.13058
▁물질	-9.13082
▁눈에	-9.13125
▁고임목	-9.1324
▁호이스트	-9.13305
피	-9.13566
▁수시	-9.13638
▁여	-9.1379
▁출입구	-9.13874
루	-9.13951
▁병원에서	-9.13957
▁엉덩이	-9.14023
▁부분에	-9.14042
▁미확인	-9.14068
▁작업장소	-9.14109
▁협착됨	-9.14213
▁집수정	-9.14272
▁금	-9.14281
▁응급실	-9.14356
▁놓은	-9.14375
▁시간	-9.14396
▁기계실	-9.14459
▁해체중	-9.14507
▁계측	-9.1452
▁수목	-9.14572
제거	-9.1467
▁노	-9.1476
▁KOSHA	-9.14791
름	-9.14872
▁주변에	-9.1489
▁있다	-9.14898
▁사다리가	-9.14934
▁받침목	-9.15008
▁잔재물	-9.15029
▁마무리	-9.15117
▁포장	-9.15139
▁2021.	-9.15256
▁받	-9.15395
절	-9.15395
▁인	-9.15422
▁건	-9.15504
▁000	-9.15518
확인	-9.15638
▁환기	-9.1585
”	-9.15937
▁카고크레인	-9.1594
▁철저히	-9.15955
▁홀	-9.15966
▁자재운반	-9.1597
▁전방	-9.16012
길	-9.16491
파	-9.16497
▁클램프	-9.16501
l	-9.16539
더	-9.16558
락	-9.16767
려고	-9.16894
▁구멍	-9.16908
▁되메우기	-9.16908
▁안전교육	-9.16959
▁1.2	-9.17088
▁해체작업중	-9.17113
▁방향으로	-9.17228
▁모	-9.17269
▁피해자	-9.17326
티	-9.17531
▁확인하지	-9.17573
집	-9.17619
"	-9.17632
업	-9.17667
▁채	-9.17724
▁측정	-9.17804
▁모서리	-9.17834
▁샤클	-9.17888
▁튕기	-9.17888
▁열	-9.17891
▁소운반	-9.17915
▁실시하여	-9.17941
=	-9.17944
▁반영	-9.17958
▁신체	-9.1796
▁순간적	-9.182
바닥	-9.18205
조사	-9.18276
▁정비	-9.18379
중에	-9.18405
핀	-9.18478
▁호	-9.18479
E	-9.18517
역	-9.18535
▁작업자세	-9.18602
연결	-9.18645
부재	-9.18651
호기	-9.1868
▁파	-9.18681
결	-9.1884
▁2.5	-9.18845
읍	-9.18879
▁하다	-9.1888
올	-9.19156
▁실	-9.19256
본	-9.19283
▁통행	-9.19333
▁위해서	-9.19425
▁화물	-9.1943
법	-9.19503
▁정리작업	-9.19527
▁만	-9.19676
▁경사	-9.19778
▁지침	-9.1979
▁작업도중	-9.19969
▁적용	-9.20008
거리	-9.2029
24	-9.20335
▁내리는	-9.20498
▁자세	-9.20652
▁매	-9.20767
▁모든	-9.20893
▁미체결	-9.2091
BL	-9.20911
▁대책	-9.2094
▁충돌하여	-9.2098
▁예방하기	-9.20987
▁유해	-9.21012
▁브라켓	-9.21132
▁없이	-9.21157
▁유압	-9.21238
▁작업전	-9.21398
(3	-9.21419
평	-9.21424
▁전동	-9.21428
(4	-9.21479
슬라브	-9.21753
▁병원에	-9.22001
▁방지를	-9.22121
▁브레이크	-9.22131
▁항타	-9.22154
▁확인한	-9.22195
▁타고	-9.22203
▁파이프에	-9.22209
▁작업순서	-9.22245
절단	-9.22306
▁점	-9.22347
▁강풍	-9.22362
▁상기	-9.22463
▁없어	-9.22469
▁변경	-9.22672
▁조립작업	-9.22788
▁곳에	-9.22803
부에	-9.22813
▁튕겨	-9.22857
탄	-9.2293
산업	-9.22951
조치를	-9.23067
▁천공기	-9.23158
▁유도자	-9.23179
▁야적	-9.23271
▁PIT	-9.23306
▁철선	-9.23428
현장에서	-9.23543
지면서	-9.23546
현	-9.23549
▁최대	-9.23602
▁알	-9.23929
▁흄관	-9.23982
▁보양	-9.24097
4.	-9.24121
▁협력사	-9.24208
▁어	-9.243
부위에	-9.24645
차로	-9.2468
▁발판이	-9.24786
착	-9.24818
▁성	-9.24866
노	-9.24898
속도	-9.2497
▁마감	-9.25036
▁비상	-9.2509
▁해상	-9.25173
때	-9.2519
되며	-9.25245
▁피부	-9.25436
▁별도	-9.25491
▁영	-9.256
▁소화기	-9.25743
실에서	-9.25869
▁송	-9.25887
▁철근가공	-9.25963
▁인양물	-9.25994
W	-9.25997
초	-9.26008
▁받은	-9.26028
▁버킷	-9.26098
▁철재	-9.26145
▁인부	-9.26198
▁건설공사	-9.26237
없이	-9.26269
▁최초	-9.264
▁바닥면	-9.26531
▁사고자가	-9.266
▁법면	-9.26654
▁곳	-9.26708
개소	-9.26782
처	-9.26805
▁목재를	-9.2687
홀	-9.27108
▁거푸집에	-9.27118
BEAM	-9.27173
▁안전작업	-9.27247
▁주행	-9.27248
▁안쪽	-9.2725
▁인장	-9.27271
▁돌출된	-9.27291
▁있을	-9.27409
▁대차	-9.27444
▁공사중	-9.27468
▁내부로	-9.27493
er	-9.27684
명과	-9.27759
카	-9.27925
-2	-9.27973
승	-9.28003
층바닥	-9.28068
▁장갑	-9.28152
덕	-9.28191
▁착용하여야	-9.28226
▁세워	-9.28238
▁뛰어	-9.28254
▁먼저	-9.2826
▁무너짐	-9.28263
▁부딪침	-9.28263
▁끝마디	-9.2827
▁미확보	-9.28276
▁안전장치	-9.28487
▁적	-9.28544
요	-9.28613
▁자세로	-9.28626
▁고소작업	-9.28644
n	-9.28704
▁추가	-9.28763
마다	-9.28826
사업	-9.2887
▁요청	-9.29031
라인	-9.29046
립	-9.29112
▁충격으로	-9.29253
▁흔들리	-9.29298
불	-9.29298
겨	-9.29303
채	-9.29351
▁중앙	-9.29358
▁과정에	-9.29373
기위해	-9.29404
▁집	-9.29426
▁저	-9.29724
입니다	-9.29889
▁창호	-9.3003
▁작업으로	-9.30209
▁교각	-9.3048
▁주탑	-9.30494
▁요구	-9.30539
신고	-9.30885
▁질환	-9.31115
▁압력	-9.31129
▁당현장	-9.31265
▁보지	-9.31322
조건	-9.31458
ᆞ	-9.31588
센터	-9.31603
블록	-9.31637
▁이물질	-9.31672
▁철근조립	-9.31815
▁올라	-9.31851
보고	-9.32183
▁하였고	-9.32216
▁소견	-9.32262
▁올려	-9.32486
▁간섭	-9.32502
변	-9.3251
령	-9.32521
우측	-9.32565
▁내리던	-9.32589
▁깊이	-9.32724
▁밑	-9.32729
▁산소	-9.32729
▁쓰러짐	-9.3273
▁왼발	-9.3273
▁흔들림	-9.3273
▁굴러	-9.32731
▁발생됨	-9.32767
힘	-9.32802
칠	-9.32811
▁주차	-9.32913
▁설치작업을	-9.32987
▁인대가	-9.33018
-3	-9.33021
내부	-9.33093
▁화	-9.33198
▁방호	-9.33223
부위가	-9.33476
(6	-9.33498
▁위험요인	-9.33541
자가	-9.33746
▁타박상을	-9.33789
▁경사로	-9.33801
▁강타	-9.33838
▁쓰러져	-9.3388
▁찢어짐	-9.3388
▁스위치	-9.33911
▁이외	-9.3417
▁당사	-9.34213
▁충격이	-9.34247
▁편	-9.34498
▁안전발판	-9.34533
▁받침대	-9.34539
▁출근	-9.34767
▁요	-9.34777
▁옮기던	-9.3489
지점	-9.3494
▁균열	-9.35043
▁윈치	-9.35043
유로폼	-9.35166
▁옮기는	-9.35168
▁화물차	-9.35269
▁자상	-9.35292
장에서	-9.35398
▁힘	-9.35419
▁착용하고	-9.35496
▁렌탈	-9.35538
▁지점	-9.35622
▁절단작업	-9.35642
29	-9.35654
▁작업공간	-9.35665
▁규격	-9.35751
h	-9.35781
▁[	-9.35804
▁양생	-9.35834
민	-9.36076
▁잡아	-9.36131
ray	-9.36219
▁건축물	-9.3625
▁지상으로	-9.36254
▁코	-9.36325
▁미비	-9.36341
▁사업주	-9.3636
▁걸어	-9.36364
▁승강	-9.36364
▁지면으로	-9.3646
▁되지	-9.36626
▁특성	-9.36719
▁작업이	-9.36851
▁손에	-9.37129
풍	-9.37348
학	-9.37369
염	-9.37391
▁OOO	-9.37432
▁놓치면서	-9.37435
▁이동하다가	-9.37479
크레인	-9.37532
▁안전시설	-9.37627
▁매설	-9.37742
▁현장의	-9.37745
▁줄	-9.3779
▁펌프	-9.37809
▁미장작업	-9.37891
▁기대어	-9.38053
▁부러지	-9.38071
▁철물	-9.38191
▁작업계획서	-9.38211
▁예정	-9.38315
23	-9.38328
▁요양	-9.38356
▁작업용	-9.38416
▁도장	-9.38466
접	-9.38482
▁이에	-9.38568
▁산	-9.38571
▁요양급여	-9.38612
▁쪽으로	-9.38652
▁45	-9.38652
▁접수	-9.38793
▁작업종료	-9.38794
▁성능	-9.38957
작업자가	-9.39072
▁치	-9.39075
▁일반	-9.39162
▁화기	-9.39239
▁근처	-9.39372
▁표시	-9.39412
합	-9.39627
▁압출	-9.39834
울	-9.39842
▁기록	-9.39859
▁연락	-9.39903
▁잡고있던	-9.39989
▁바퀴	-9.40016
밀	-9.40026
▁31	-9.40033
▁"	-9.40153
▁짚	-9.40254
용접	-9.40293
▁거더	-9.40341
▁사용하고	-9.40485
하기위해	-9.40504
▁미끄러	-9.40577
▁시공사	-9.4059
▁발생하였음	-9.40597
▁검토하여	-9.40642
▁/	-9.40694
c	-9.40696
▁미숙	-9.40741
▁멍에	-9.40873
▁시설	-9.40882
▁부재를	-9.40907
▁철탑	-9.41073
▁있음	-9.41087
▁신호를	-9.41096
▁운전석	-9.41141
▁횡대	-9.41165
▁MRI	-9.41253
▁발생할	-9.41341
▁입구	-9.41658
▁동일	-9.41773
▁F	-9.41926
▁부딪히	-9.41973
사용	-9.42135
병원에서	-9.42156
28	-9.42176
▁정상	-9.42192
른	-9.42195
▁왜	-9.42249
▁헛디딤	-9.42318
▁화약류	-9.42327
▁고정된	-9.42344
▁놓여	-9.42361
▁매설물	-9.42445
▁작업반경	-9.42474
:40	-9.42524
00(	-9.42561
▁전체	-9.42608
굴착	-9.42664
▁있는지	-9.42682
▁날에	-9.427
▁파단	-9.427
▁반동	-9.42712
▁이하	-9.4273
▁주위	-9.42786
▁받침	-9.42901
▁사무실	-9.42931
▁작업장에서	-9.42986
▁천공작업	-9.43141
작	-9.4319
▁끼	-9.43294
:20	-9.43367
위로	-9.4338
사다리	-9.43386
▁원형	-9.43403
▁대상	-9.43468
▁접합	-9.43538
▁1.8	-9.43563
▁안면	-9.4359
▁팔목	-9.4367
▁단차	-9.43684
▁뒤꿈치	-9.43744
▁“	-9.43773
▁멍에재	-9.43785
▁큰	-9.43831
▁왼손으로	-9.43838
▁벽체거푸집	-9.43854
폭	-9.43868
▁안구	-9.43914
검사	-9.43946
27	-9.43996
▁작업발판에서	-9.44075
손가락	-9.44092
이동	-9.44138
라이	-9.44155
▁보행	-9.44595
▁비계파이프	-9.44739
부분을	-9.44813
활	-9.44829
▁백	-9.44839
팅	-9.44859
▁특히	-9.44868
▁신속	-9.44913
▁주요	-9.44915
▁인발	-9.44917
▁근육	-9.44958
공간	-9.45001
기둥	-9.45099
▁막	-9.45235
형강	-9.45249
▁버켓	-9.45311
▁방법으로	-9.45321
▁접	-9.45356
▁하역작업	-9.45393
▁확인하여	-9.45585
▁조절	-9.45641
▁작업자에게	-9.45671
▁고려	-9.45815
지역	-9.46018
▁지상에서	-9.46058
▁관계	-9.46078
▁일어나	-9.46176
▁미실시	-9.46184
▁동작	-9.46193
▁밀려	-9.46253
▁과도	-9.46261
▁누수	-9.46294
▁타공	-9.46395
▁철근망	-9.46457
▁작업은	-9.46552
▁단독	-9.46588
▁월요일	-9.46628
▁호소하여	-9.46641
▁작업자와	-9.4666
▁인력으로	-9.46681
돌	-9.46764
▁골절상	-9.46845
매	-9.46857
완료	-9.47229
부분이	-9.47237
▁밟	-9.47382
▁#	-9.47383
▁방호선반	-9.47481
▁대응	-9.47501
▁금속	-9.47502
▁지장물	-9.47511
▁최종	-9.47533
▁후방	-9.4754
▁양수기	-9.47589
▁걸쳐	-9.4763
▁믹서기	-9.47656
▁108	-9.47677
통로	-9.47686
▁재단	-9.47791
▁귀가	-9.478
▁손바닥	-9.47816
▁페인트	-9.47857
▁주변에서	-9.4802
2020	-9.48054
▁조명	-9.48152
▁당해	-9.48175
▁교통	-9.48227
드릴	-9.48255
▁둥근톱	-9.48673
▁공구를	-9.48694
파일	-9.48708
***	-9.48718
▁새끼	-9.48721
▁트러스	-9.48723
▁건설	-9.48732
▁배수로	-9.48776
d	-9.48781
▁작업후	-9.48802
▁수직보호망	-9.48814
하므로	-9.48814
흥	-9.48814
▁진술	-9.48828
▁그라우팅	-9.49013
▁전도되면서	-9.49014
▁U	-9.49077
기초	-9.49146
▁장치	-9.49245
[	-9.49287
방지를	-9.49598
▁롤러	-9.49619
▁되는	-9.4979
▁우수	-9.49905
완	-9.49937
▁불꽃	-9.50167
▁안전수칙	-9.50186
반장	-9.50289
▁지지력	-9.50294
▁우천으로	-9.50362
▁일용직	-9.50399
▁있어야	-9.50413
▁가격함	-9.50493
▁60	-9.50655
▁평	-9.50705
토건	-9.50781
▁안면부	-9.50851
보다	-9.50868
▁대기	-9.51193
외부	-9.51203
▁사용하지	-9.51241
▁황	-9.51452
%	-9.51535
▁않음	-9.51535
▁엉덩방아	-9.51535
▁고속절단기	-9.51537
▁원칙	-9.51538
▁가이드	-9.51538
▁비치	-9.51585
▁인양용	-9.51654
▁것이	-9.51672
부분에	-9.51765
난	-9.51944
▁과정	-9.5196
점검	-9.51985
시켜	-9.52
O	-9.52021
위해	-9.52097
(5	-9.52106
▁M	-9.52123
▁중심	-9.52395
▁자동	-9.52465
▁비래	-9.52598
재를	-9.52644
족	-9.5278
▁손수레	-9.52924
▁공기	-9.52953
▁틈	-9.52982
▁해제	-9.53008
▁다음날	-9.53076
▁안전시설물	-9.5308
▁강선	-9.5321
기간	-9.53238
했	-9.5328
▁맞지	-9.5333
▁윤	-9.53388
▁굴착면	-9.53675
철판	-9.53778
철물	-9.53791
▁중인	-9.53797
▁왼쪽발	-9.5381
▁시설물	-9.53825
▁밀	-9.5384
▁무릎에	-9.53854
▁박스	-9.53952
숙	-9.54114
▁결	-9.54131
▁2020.	-9.54197
▁초과	-9.54197
시키는	-9.54267
▁연결된	-9.54291
▁예	-9.54301
▁붙어	-9.54333
▁지하매설물	-9.54333
런	-9.54333
▁압송관	-9.54349
토록	-9.54352
▁최소화	-9.54381
▁응급조치	-9.54424
G	-9.54556
▁불량으로	-9.54621
▁덤프	-9.54621
CM	-9.54735
▁목요일	-9.54738
▁슈	-9.54799
▁걸고	-9.54812
▁체인	-9.5495
▁변위	-9.54971
되고	-9.55097
술	-9.55123
▁강관파이프	-9.5521
▁작업대차	-9.55221
미리	-9.55308
▁옥탑	-9.55421
▁노출	-9.55559
▁손가락에	-9.55576
▁못함	-9.55728
▁옮겨	-9.55761
Beam	-9.55761
▁산업재해	-9.55762
▁반대편	-9.55763
방문하여	-9.5577
▁출입금지	-9.55772
▁확실	-9.55785
단계	-9.5584
▁부딪히면서	-9.55888
▁근로복지공단에	-9.55893
▁107	-9.55907
▁인력	-9.55936
▁지연	-9.55944
▁내부에	-9.55959
기사	-9.55962
▁방문	-9.5599
▁닫	-9.56
▁전도됨	-9.56063
▁토요일	-9.56074
▁마디	-9.56274
▁운반하는	-9.56324
구조	-9.56344
▁금요일	-9.56403
▁타설중	-9.56436
목격자	-9.56437
▁감전	-9.56466
제작	-9.56499
리면서	-9.5653
것으로	-9.56612
▁응급	-9.56789
▁분	-9.56832
2021	-9.56893
▁이동하다	-9.56932
▁풀	-9.57071
▁구조물에	-9.57131
너	-9.57135
친	-9.57172
▁올라가던	-9.57175
▁앉아	-9.5721
▁느껴	-9.5721
▁변화	-9.57251
▁방치	-9.57302
▁인상	-9.57404
▁부식	-9.57421
▁크기	-9.57463
지지	-9.57467
▁하였음	-9.57498
▁조적	-9.57512
▁블럭	-9.57531
편	-9.5754
있	-9.5771
다는	-9.57761
운전	-9.57865
촬영	-9.57927
▁조종	-9.58164
▁벨트	-9.58226
이라	-9.58276
타설	-9.58545
단부	-9.58653
퇴	-9.58678
▁이동식틀비계	-9.58681
▁근린생활시설	-9.58683
▁설치작업중	-9.58685
▁튀면서	-9.58725
▁어디서	-9.58756
▁미고정	-9.58756
▁소음	-9.58796
▁외부비계	-9.58852
▁하면서	-9.58856
▁화요일	-9.58969
▁미끄럼	-9.59167
▁코어	-9.59286
▁기구	-9.59379
커	-9.59395
디	-9.59401
▁용역	-9.59496
:10	-9.59505
라고	-9.59512
>	-9.5963
▁수리	-9.59646
▁있	-9.5966
▁이송하여	-9.59727
하려다	-9.59841
▁106	-9.59898
▁진행중	-9.59903
▁마대	-9.59909
▁슬라브에서	-9.59917
▁지급	-9.60092
규	-9.60131
▁보통인부	-9.60175
▁밀리면서	-9.60181
▁전동드릴	-9.60185
▁끼이면서	-9.60266
▁결함	-9.60272
▁보강토	-9.60284
▁기설치	-9.60392
▁넘어져서	-9.60467
▁강구	-9.60469
주택	-9.60511
▁비닐	-9.60572
▁양중작업	-9.60585
▁물기	-9.60631
지하	-9.60682
단에서	-9.60768
▁관리자	-9.60797
으면서	-9.60801
및	-9.60987
었	-9.61018
치료	-9.61073
소속	-9.61082
▁턱	-9.61088
▁추락방지	-9.61178
기관	-9.61446
▁예상	-9.61543
▁내리	-9.61594
충	-9.6166
액	-9.61682
▁포설	-9.617
▁불티	-9.61714
▁유도로프	-9.61723
▁가지러	-9.61735
▁상단부	-9.61764
▁경과	-9.6185
▁협의	-9.61899
▁업무상	-9.619
▁집중	-9.6192
작업시	-9.61965
▁사망함	-9.61977
▁상황에서	-9.61992
▁이동하기	-9.62037
▁원형톱	-9.62188
▁고장	-9.6219
인이	-9.62234
▁발판에	-9.62252
▁국	-9.62279
걸이	-9.62294
▁PE	-9.62334
▁정상적	-9.62366
되었음	-9.62474
▁벽체에	-9.6256
▁폭발	-9.62576
▁발생하는	-9.62661
N	-9.62779
▁초	-9.62784
▁밸브	-9.62824
▁메	-9.62924
시키고	-9.62934
▁상단에	-9.62962
▁자중	-9.6311
특	-9.63162
협	-9.63185
움	-9.63197
beam	-9.63227
▁혼자	-9.63227
▁규정	-9.63229
▁안전통로	-9.63333
▁때문	-9.63345
▁걸리면서	-9.63347
▁메고	-9.63423
▁내원하여	-9.63436
기지	-9.63597
▁말려들어가	-9.636
▁인화성	-9.63666
간의	-9.63723
방향으로	-9.63816
▁정리중	-9.63875
▁공사현장에서	-9.64267
국	-9.64281
▁설치한다	-9.64289
호세대	-9.64302
▁밴드	-9.64338
호스	-9.64362
습니다	-9.64501
환	-9.64554
▁증가	-9.64586
▁힘이	-9.64693
하려	-9.64705
기에	-9.64715
▁멈추	-9.6479
▁요추	-9.64798
▁해머	-9.64802
▁매립	-9.64804
▁접지름	-9.64809
▁이상유무	-9.64824
보호	-9.64838
▁소방	-9.64852
▁전면	-9.64855
▁부설	-9.64876
▁하천	-9.64912
▁틈새	-9.64918
▁80	-9.64925
▁부석	-9.64934
▁타설작업	-9.65053
▁교대	-9.65063
▁끼인	-9.6508
▁놓고	-9.65209
▁등과	-9.6524
▁몰탈	-9.6524
▁면	-9.65246
▁위험성	-9.65638
▁광	-9.65666
회전	-9.65699
거더	-9.65727
려다	-9.65735
▁대구	-9.65845
▁걸이	-9.65964
인양	-9.65966
▁작업중인	-9.65976
▁측	-9.6598
▁온	-9.66101
지반	-9.66134
았	-9.6615
빔을	-9.66253
▁삐끗	-9.66299
고리	-9.6637
▁작업하는	-9.66376
→	-9.66377
▁낙하물방지망	-9.66377
▁의사소통	-9.66377
▁불일치	-9.66378
▁방망	-9.66405
▁현장소장	-9.66439
▁걸리	-9.66446
▁CT	-9.66499
▁외측	-9.66528
▁지나	-9.66532
▁컨테이너	-9.66578
▁단부에	-9.66591
상부에서	-9.66602
▁좌	-9.66626
▁별	-9.66629
개발	-9.66629
▁정확한	-9.66648
배수	-9.66673
▁오른손으로	-9.66742
▁풀려	-9.67035
▁90	-9.67037
▁보강재	-9.67092
▁잭	-9.67155
▁고소	-9.67242
끼	-9.6729
곳	-9.67393
슬	-9.67398
2)	-9.67438
지며	-9.67512
▁안정	-9.67525
▁담	-9.67812
면에	-9.67908
척	-9.67973
▁합벽	-9.67987
▁레미탈	-9.6799
▁심폐소생술	-9.6799
▁근접	-9.67996
▁다치는	-9.68003
▁아침	-9.68012
▁철	-9.6802
▁지보공	-9.68027
▁작업시작	-9.68034
▁잔여	-9.68044
▁미사용	-9.6805
▁수신호	-9.68122
▁내려놓	-9.6816
▁더	-9.68165
▁높은	-9.68245
▁어떻게	-9.68272
▁무엇을	-9.68272
▁동선	-9.68302
▁컷팅	-9.68333
▁정리하던	-9.68421
원인	-9.68499
▁서로	-9.6854
▁넘어가	-9.68552
▁철거작업	-9.68591
▁유로폼에	-9.6863
▁직영	-9.68717
▁작업반장	-9.68809
▁벽에	-9.68871
▁권	-9.68936
X	-9.69051
▁설계도서	-9.6906
마디	-9.69064
추락	-9.6907
▁말뚝	-9.69078
▁소형	-9.69089
수평	-9.69216
▁암	-9.69242
▁낙하로	-9.69342
:00	-9.69462
▁작업자간	-9.69556
등을	-9.69559
▁절	-9.69569
레이	-9.69587
▁빼내	-9.69591
▁조건	-9.69612
었음	-9.69619
▁마지막	-9.69629
렸	-9.69629
칭	-9.69629
▁깔림	-9.6963
▁장기간	-9.69662
▁유입	-9.69682
▁두어야	-9.69685
▁형상	-9.69697
▁현장사무실	-9.69698
▁배치하여	-9.697
▁각종	-9.69723
▁절차	-9.69746
▁개방	-9.69781
▁옷	-9.698
하였다고	-9.69802
▁차량이	-9.69834
▁누	-9.69859
▁살수	-9.69863
▁기울기	-9.69923
▁자재와	-9.69952
▁서울	-9.70206
▁필요시	-9.70213
직	-9.70228
▁***(	-9.70287
쪽에	-9.70324
▁판정	-9.70324
▁스카이	-9.70371
▁반복	-9.70401
▁언제	-9.70431
▁협착사고	-9.70508
▁해체하여	-9.70594
▁안전사고	-9.70664
손상	-9.70828
▁반경	-9.70923
▁단순과실로	-9.7101
▁용접작업	-9.71026
하되	-9.71036
▁****	-9.71116
아래로	-9.71184
워	-9.71219
:30	-9.71266
습	-9.71284
▁궤도	-9.71296
▁전방주시	-9.71297
▁답단	-9.71302
▁설계변경	-9.71306
▁기능	-9.71313
▁피난	-9.71314
▁신호체계	-9.71314
▁접질러	-9.71317
▁인양하여	-9.71324
▁선회	-9.71369
▁연결핀	-9.71376
것을	-9.71426
▁구성	-9.7146
▁이동식비계	-9.71476
▁발견하지	-9.71486
▁충돌한	-9.71493
▁각목	-9.71512
▁적재되어	-9.71602
▁미세골절	-9.71712
해진	-9.71731
▁거리	-9.71783
▁의견서	-9.71857
▁짚으	-9.71914
▁벌	-9.72135
▁G	-9.72231
▁폐	-9.72286
▁목수	-9.72296
신호	-9.72361
교육	-9.72374
▁발에	-9.72402
▁직원	-9.7247
▁미끄러짐으로	-9.72555
▁손목을	-9.72588
▁씨가	-9.72589
간격	-9.72594
▁정확	-9.72643
▁가해	-9.72651
▁공장	-9.72667
▁R	-9.72712
▁일반적	-9.7273
공사를	-9.72785
▁이용해	-9.72809
병원에	-9.72881
▁직	-9.72918
▁부적절	-9.72991
▁싣고	-9.72991
▁뛰어내려	-9.72995
▁있었으나	-9.72995
▁고압	-9.73002
▁사람	-9.73002
▁속	-9.73063
▁출입문	-9.73086
▁세그먼트	-9.73128
▁할석	-9.73144
▁고정핀	-9.73162
되	-9.73198
▁비계공	-9.73297
▁탈락되어	-9.73331
▁차량에	-9.73535
탈	-9.74054
공이	-9.74115
▁해체한	-9.74133
긴	-9.74205
5.	-9.74208
○	-9.74231
철골	-9.74272
▁합	-9.74381
▁금일	-9.74488
▁불안전	-9.7449
▁장비가	-9.74537
힌	-9.74671
▁엔진	-9.74686
퍼	-9.74696
▁누전차단기	-9.74715
▁뒷꿈치	-9.74715
▁뚜껑	-9.74715
▁척추	-9.74715
▁모래	-9.74736
▁원활	-9.74739
▁측량	-9.74753
▁각도	-9.74761
▁다만	-9.74833
받	-9.74859
:50	-9.74927
▁치료중	-9.74978
▁스라브	-9.75014
▁타이	-9.75066
6.	-9.75169
▁거푸집과	-9.75262
80	-9.75269
▁케이지	-9.75344
▁몸이	-9.75388
로서	-9.75422
▁홍	-9.75452
▁못해	-9.75454
예	-9.75509
난간대	-9.75515
▁감시	-9.75685
▁부근에서	-9.7569
부의	-9.75735
▁용	-9.75769
▁관계자	-9.7579
▁이탈하여	-9.75922
▁설치하던	-9.75957
추정	-9.76092
▁들	-9.76157
▁안전보건	-9.76209
▁내려가던	-9.76345
▁설정	-9.76356
독	-9.76416
전기	-9.7644
▁빗물	-9.76469
▁하도급업체	-9.76475
▁유해가스	-9.76478
▁마스트	-9.76481
▁토질	-9.76497
▁손톱	-9.76511
▁알려	-9.76512
▁정밀	-9.76516
▁문틀	-9.76527
▁각각	-9.76553
▁인양고리	-9.76558
▁안전대책	-9.76562
▁상호	-9.76573
인대	-9.76582
▁표면	-9.76605
▁그레이팅	-9.76652
▁초기	-9.76714
▁밀폐공간	-9.76778
▁자리	-9.76845
▁수요일	-9.76896
▁수중	-9.76899
▁용기	-9.76976
내려오면서	-9.77059
▁통신	-9.77122
▁굴착작업	-9.77206
▁토	-9.77348
준	-9.77369
▁앙카	-9.77369
▁불가	-9.77373
▁낙상사고	-9.77382
근로자가	-9.77574
▁토사를	-9.776
끝	-9.77796
▁정한	-9.77808
옥	-9.77831
보강	-9.77868
▁운반작업	-9.7792
▁단면	-9.77974
하러	-9.78059
네	-9.7824
▁경험	-9.78255
▁쐐기	-9.78255
▁혼합	-9.78255
극	-9.78255
▁보일러	-9.78257
▁찍힘	-9.78259
▁구조검토	-9.78269
▁창틀	-9.78271
NA	-9.78313
▁자신	-9.78335
▁몸을	-9.78361
▁이격	-9.78495
▁주차장에서	-9.7851
▁주장함	-9.78517
공장	-9.78528
▁타격한	-9.78532
▁의사	-9.78596
공사중	-9.78746
▁두부	-9.78747
▁치우	-9.78945
▁서서	-9.79057
빔에	-9.79083
뼈가	-9.79128
년생	-9.7913
▁배면	-9.79152
1.0	-9.79197
g	-9.7925
▁지하수	-9.79315
▁금이	-9.79333
▁이상인	-9.79361
▁내려와	-9.79368
단지	-9.79622
▁상하	-9.79631
잡	-9.79645
▁끼이	-9.7965
앞	-9.79676
범위	-9.79708
▁비계발판	-9.79842
▁상처	-9.79865
▁대해	-9.79943
승인	-9.80015
▁쌓기	-9.80073
▁작업지휘자	-9.80073
▁지렛대	-9.80073
氏	-9.80073
▁포크	-9.80084
▁계단참	-9.80094
▁허리통증	-9.8011
▁방지망	-9.80148
▁인근에서	-9.80229
▁이상으로	-9.80236
개가	-9.80286
▁안전로프	-9.80309
▁움직이	-9.80371
▁접질	-9.80438
작업대	-9.80441
▁가로보	-9.80456
진단	-9.80474
▁빈	-9.80771
▁골조	-9.80811
▁막장	-9.8082
▁양쪽	-9.80896
▁총	-9.80936
▁플레이트	-9.8097
▁복	-9.80986
▁비계에서	-9.81057
▁비트	-9.81091
못	-9.81221
▁35	-9.81273
▁제한	-9.81334
다리	-9.81401
향	-9.81419
▁공종	-9.8154
▁평탄	-9.81582
철거	-9.81604
▁이동하던중	-9.81608
보니	-9.81688
▁정형외과	-9.81689
▁최소	-9.81735
주변	-9.81781
▁잠	-9.81782
▁지속적	-9.81906
촌	-9.81917
▁리어카	-9.81925
정거장	-9.81926
▁달비계	-9.81926
▁엄지발가락	-9.81934
▁리더	-9.81938
▁병원진료	-9.8194
▁말려	-9.81943
▁뒷걸음질	-9.81946
▁암반	-9.81962
▁여러	-9.81975
▁분진	-9.81997
▁창상	-9.81999
▁묶	-9.82008
▁정확히	-9.82008
▁이동식크레인	-9.8201
▁강관비계	-9.8202
▁피트	-9.82021
▁소통	-9.82031
▁인식	-9.82054
▁대퇴부	-9.82161
▁형틀작업	-9.8224
▁유공발판	-9.82246
▁대비	-9.82451
물을	-9.82467
▁대해서	-9.8249
▁수립하고	-9.82493
차도	-9.82495
▁비계파이프를	-9.82501
▁베이	-9.82515
▁유의	-9.82545
▁수직도	-9.82548
▁시점	-9.82607
▁해체하는	-9.82801
주간	-9.82887
되었	-9.82921
하였	-9.83011
관로	-9.83085
▁방수작업	-9.83097
팔	-9.83159
▁동료근로자	-9.8322
▁평가	-9.83236
▁계	-9.83313
▁시야	-9.83323
▁인양할	-9.83456
k	-9.83478
어떻게	-9.83482
무엇을	-9.83482
x	-9.835
좌측	-9.83505
▁세우기	-9.83587
합판	-9.83601
▁외부로	-9.8361
▁발코니	-9.83665
지지대	-9.83688
시킨	-9.83777
님	-9.83799
▁쌓아	-9.83812
▁불구하고	-9.83812
▁생각	-9.83813
▁추락방지망	-9.8383
▁숙지	-9.83835
▁가연성	-9.83836
▁부주위	-9.83837
▁힘줄	-9.83845
▁두번째	-9.83855
▁치수	-9.83993
▁쓰레기	-9.84053
형틀	-9.84067
▁근로	-9.84172
▁뒷	-9.8418
▁재해자와	-9.84186
▁굴착공사	-9.84287
▁작업진행	-9.84305
▁판단하여	-9.84327
▁프레임	-9.84358
하자	-9.84549
▁작용	-9.84549
▁장소로	-9.84571
▁벽면	-9.84608
▁착용한	-9.84895
어져	-9.84973
설치를	-9.85001
▁전도로	-9.85008
▁새	-9.85134
▁설계에	-9.8517
1.2	-9.852
▁대비하여	-9.85339
하면	-9.85396
▁골절사고	-9.85451
옆	-9.85453
▁고려한	-9.85479
▁증	-9.85601
▁크	-9.85601
걸	-9.85643
킬	-9.85676
졌	-9.8572
▁철근사이	-9.85729
▁써포트	-9.85735
▁느낌	-9.85735
▁풍속	-9.85736
▁실린더	-9.85738
▁빠지며	-9.8576
▁산재처리	-9.85773
▁돌출	-9.85778
▁검사결과	-9.85781
▁식사	-9.85784
▁망치질	-9.85798
▁식재	-9.85838
▁부착설비	-9.85847
▁이때	-9.85958
되었고	-9.85966
인치	-9.85995
▁외상	-9.8609
▁내린	-9.86109
▁이설	-9.86135
▁○	-9.86278
▁보고함	-9.8628
▁석공사	-9.86283
▁높	-9.86292
▁추진관	-9.86313
▁배치하고	-9.86325
당시	-9.86428
▁소화	-9.86507
대를	-9.86512
▁일을	-9.86544
▁시공중	-9.8661
공정	-9.86964
록	-9.87118
▁곳에서	-9.8713
▁벌목	-9.87205
▁통과	-9.87245
쳐	-9.8732
말	-9.87356
탑	-9.87371
▁하였으며	-9.87389
▁클	-9.87397
육	-9.87481
▁휀스	-9.87502
▁인양중	-9.87539
▁내에	-9.87613
▁종	-9.8767
▁갑작스	-9.87694
▁건드려	-9.87696
▁방음벽	-9.87696
▁분전반	-9.87696
▁흔들려	-9.87696
▁경기도	-9.87698
▁도중에	-9.87705
▁태	-9.87738
▁미끄러운	-9.87745
▁물건	-9.87767
▁안정성	-9.87799
▁철수	-9.87823
▁오수관로	-9.87902
▁제거하고	-9.8791
강도	-9.8792
▁조경	-9.87978
▁부터	-9.88056
▁제거하기	-9.88092
▁범위	-9.88108
▁행	-9.8811
▁1>	-9.88149
▁내측	-9.88189
▁작업준비	-9.88213
▁코킹	-9.88223
▁상가	-9.88235
▁밴딩	-9.88239
▁고정작업	-9.88283
▁밴딩기	-9.88424
▁넘	-9.88532
▁옥상층	-9.88604
▁하단부	-9.8863
▁다발	-9.88639
▁절단중	-9.88653
가서	-9.88677
▁STA	-9.88719
대학교	-9.88874
▁경사지	-9.88976
▁본체	-9.89031
▁옥상에서	-9.89032
개의	-9.89033
▁레벨	-9.89039
▁신축공사현장	-9.89043
상태에서	-9.89161
ME	-9.89246
존	-9.89414
▁복도	-9.89417
K	-9.89649
▁부속	-9.89649
▁근로자와	-9.89662
f	-9.89675
엔	-9.89692
▁시험	-9.89693
▁슬리브	-9.89696
▁부득이	-9.89696
▁창문	-9.89696
▁안전관리	-9.89698
▁정격하중	-9.89703
▁포크레인	-9.89703
▁긴급	-9.89705
(***)	-9.89716
▁배합	-9.89718
▁PS	-9.89734
▁걸린	-9.89746
▁경사진	-9.89811
▁적재함에	-9.89837
▁물체	-9.89844
▁망	-9.89852
▁연장	-9.89916
▁수립하여	-9.89959
▁사고원인	-9.90064
▁사용시	-9.90187
▁이마	-9.90193
유도	-9.90297
▁전문가	-9.90329
▁상부의	-9.90463
▁잠수	-9.90509
▁세우	-9.90562
▁이동중에	-9.90662
부상	-9.90699
▁지면서	-9.90734
▁사망한	-9.90839
▁운반구	-9.90891
▁작용하	-9.91019
▁무리가	-9.91061
▁불승인	-9.91085
▁침	-9.9114
▁벽체철근	-9.91155
▁양손	-9.91214
▁타워	-9.91264
▁위치에서	-9.91327
▁넣	-9.9137
▁건축	-9.91389
둔	-9.91391
▁진단서	-9.91445
투	-9.91512
▁화기작업	-9.91515
과정	-9.91556
▁의견	-9.91566
메	-9.91567
통증	-9.91598
책임자	-9.91608
머	-9.91628
들이	-9.9164
▁철근자재	-9.91693
▁빠짐	-9.91737
▁응급처치	-9.91737
▁처짐	-9.91737
▁경미한	-9.91737
▁배출	-9.91774
▁정기적	-9.91776
▁탈형	-9.91781
▁장착	-9.91791
▁작업반경내	-9.91808
▁거푸집해체	-9.91821
▁15:00	-9.91823
▁부산	-9.91828
▁준비중	-9.91832
▁부딪히며	-9.91836
▁타설시	-9.91844
▁추정됨	-9.91885
▁넘어지지	-9.9189
▁배선	-9.91927
▁오거	-9.92037
▁상판	-9.92083
▁작동상태	-9.92084
▁조립중	-9.92212
▁축	-9.92327
수로	-9.92448
▁소지	-9.92518
▁이루어지	-9.9254
상의	-9.92594
▁설치공사	-9.92607
▁공급	-9.9261
60	-9.92747
순서	-9.92804
-6	-9.92871
▁미처	-9.92944
▁게이트	-9.92946
▁담당자	-9.9301
▁절단작업중	-9.93184
불량	-9.93206
되어있던	-9.93218
판을	-9.93229
▁70	-9.93275
휘	-9.93412
▁주지	-9.93436
▁뒤쪽	-9.93449
▁전기톱	-9.93567
▁가격한	-9.93611
옹벽	-9.93714
어디서	-9.93714
중지	-9.93725
▁카	-9.93747
▁설치상태	-9.93756
▁위험성평가	-9.9382
▁캐노피	-9.9382
▁압착	-9.93821
▁커터칼	-9.93822
▁합벽지지대	-9.93827
▁있었음	-9.93828
▁진찰	-9.93831
▁주지시켜야	-9.93832
▁핸드카	-9.93842
▁파편이	-9.93843
▁접질려	-9.93848
▁골반	-9.93848
▁도포	-9.93894
▁풀리면서	-9.93933
▁받아야	-9.93956
▁제품	-9.93975
▁광주	-9.94009
~1	-9.94069
각재	-9.94069
▁밀어	-9.94078
▁쓰	-9.94132
▁당한	-9.94178
▁PVC	-9.94279
▁점심식사	-9.94302
▁누가	-9.94372
철근에	-9.9438
▁내원	-9.94429
▁잡은	-9.9451
낙	-9.94768
▁포함한	-9.94769
▁성토	-9.948
었던	-9.94917
태	-9.95012
▁작업발판이	-9.95017
▁부지	-9.95053
대책	-9.95062
▁바퀴에	-9.9522
▁절단하던	-9.95345
▁절곡	-9.95551
▁사항에	-9.95559
OO	-9.95602
▁추락하는	-9.95646
▁적합	-9.95679
깨	-9.95694
담	-9.95736
▁사다리에	-9.95737
▁대기중	-9.95777
폐	-9.95818
▁타박	-9.95897
▁이물질이	-9.95912
느	-9.95947
▁강널말뚝	-9.95948
▁세륜기	-9.95948
▁오피스텔	-9.95948
▁위험요소	-9.95948
청소	-9.9596
▁단계별	-9.95967
▁체인블럭	-9.9597
▁토압	-9.95972
▁모두	-9.95974
▁뒤집	-9.95977
▁14:00	-9.96016
▁오른	-9.96047
▁1,2	-9.96074
된다	-9.9608
▁장비기사	-9.96109
▁상수도	-9.96113
▁안전보건작업	-9.96115
▁노후	-9.96163
▁건립공사	-9.96252
▁철근콘크리트	-9.96305
▁수상	-9.96333
파편	-9.9635
▁돌아	-9.96402
▁전용	-9.96405
▁근골격계	-9.96414
▁먹	-9.96467
부근	-9.96476
▁현	-9.96534
▁있지	-9.96593
체결	-9.96694
업무	-9.96752
▁현황	-9.96767
▁운반하여	-9.96804
▁안전관리자	-9.96859
▁계측기	-9.96925
▁바닥이	-9.96933
▁준설	-9.96977
▁잔	-9.96992
단으로	-9.96999
▁디뎌	-9.97002
y	-9.97058
▁구조적	-9.97191
▁뛰어내리다	-9.97226
▁뼈가	-9.97358
▁내려가다	-9.97425
▁길	-9.97434
▁환경	-9.97508
▁작업선	-9.97547
되어있는	-9.97616
▁추	-9.97636
▁용수	-9.97723
되면	-9.97751
-4	-9.97757
▁결빙	-9.97864
톱	-9.97921
le	-9.97955
백	-9.98051
응	-9.98055
테	-9.98099
▁트레일러	-9.98121
▁필로티	-9.98121
센티미터	-9.98121
▁톱	-9.98122
▁특별	-9.98122
▁매몰	-9.98126
▁해치발판	-9.98126
▁소요	-9.98127
요청	-9.98129
▁형식	-9.98134
사실	-9.98136
부주의	-9.98175
종합건설	-9.98191
▁용접기	-9.98214
스위치	-9.98264
현상	-9.98276
▁온도	-9.98306
▁차량계	-9.98368
으	-9.98422
▁교	-9.98449
▁기울	-9.98473
▁x	-9.98482
▁해체하고	-9.98492
예방	-9.98504
▁판	-9.98566
▁말	-9.98572
▁곳으로	-9.98604
▁해야	-9.98622
▁지장이	-9.98633
▁지점에서	-9.9868
▁잠시	-9.98706
▁좌우	-9.98714
▁부상자	-9.98722
▁실내	-9.98743
▁도장작업	-9.98792
▁형태	-9.98845
물이	-9.98865
▁발생하였습니다	-9.98892
▁구급차	-9.99006
▁되었음	-9.99088
70	-9.99101
▁현장으로	-9.99223
▁동안	-9.99286
▁감독	-9.99296
▁직후	-9.99367
▁기둥에	-9.99395
함에	-9.99469
▁드럼	-9.99509
▁준	-9.99571
▁올리는	-9.99576
내용	-9.99621
▁요인	-9.99749
전선	-9.99843
▁경로	-9.99843
아래	-9.99885
▁현장내에서	-10.0004
▁건설현장	-10.0008
▁허	-10.0008
▁관리감독	-10.002
▁고정되어	-10.002
▁빼	-10.0023
갈	-10.0027
▁될	-10.0029
하고자	-10.0031
▁뒷걸음	-10.0032
▁절연	-10.0034
색	-10.0034
▁표준	-10.0034
°	-10.0034
▁고체연료	-10.0034
▁붙잡	-10.0034
▁아스콘	-10.0034
▁자바라	-10.0034
▁파라펫	-10.0034
▁견딜	-10.0034
▁저수조	-10.0034
▁낙석	-10.0034
▁무릅	-10.0035
▁새끼발가락	-10.0035
▁보도블럭	-10.0036
콘	-10.0037
▁풀리	-10.0037
▁증축공사	-10.0037
▁쪽	-10.0037
3)	-10.0042
▁지속	-10.0044
조작	-10.0048
▁보완	-10.0048
▁판단됨	-10.0049
▁가능성	-10.0055
파열	-10.0056
▁옆에서	-10.0061
▁작성하고	-10.0071
▁파렛트	-10.0078
▁시행하여야	-10.0087
▁올리	-10.0091
▁경고	-10.0093
기기	-10.0095
▁개구부에	-10.0096
▁복합	-10.0105
▁기둥철근	-10.0114
▁안내	-10.0123
약지	-10.0123
▁야간작업	-10.0125
▁가슴부위	-10.0128
▁조적작업	-10.0129
▁홈	-10.013
▁끝단	-10.0135
▁지게차로	-10.0136
지만	-10.0154
▁내려가는	-10.0157
-5	-10.016
▁용량	-10.016
개월	-10.0165
▁조립된	-10.0166
▁땅	-10.0168
누	-10.0171
▁설치하거나	-10.0174
▁사용중	-10.0177
허	-10.0228
▁천	-10.0237
▁뼈	-10.0237
▁일정	-10.0245
2.5	-10.0247
난간	-10.025
굴	-10.0253
▁신호에	-10.0259
▁주시	-10.0261
이엔씨	-10.0261
▁곤란	-10.0262
▁왼팔	-10.0262
▁일용근로자	-10.0262
▁유압잭	-10.0262
▁파쇄	-10.0263
▁어려	-10.0267
▁걸림	-10.0268
않아	-10.0269
말비계	-10.0272
데크	-10.0273
▁탈락되면서	-10.0273
건축	-10.0274
▁지붕판넬	-10.0274
▁골재	-10.0275
▁석	-10.0277
▁역	-10.0279
보수	-10.028
예정	-10.028
▁첫	-10.0283
우마	-10.0284
▁진행하던	-10.0297
▁구분	-10.0297
▁야적장에서	-10.0297
▁지내력	-10.0301
▁정차	-10.0313
▁스쳐	-10.0318
▁OO	-10.0324
▁출혈	-10.0333
창고	-10.0335
▁끝이	-10.0356
▁뛰어내리	-10.0357
▁표지판	-10.0363
▁맞은	-10.0363
▁이하로	-10.0369
▁스킬	-10.0378
▁두께	-10.0381
▁커버	-10.0393
▁수직으로	-10.0399
기가	-10.0403
▁해체하던	-10.0415
▁유출	-10.0415
▁주어	-10.0417
사고발생	-10.0418
물질	-10.0424
▁단위	-10.0425
▁갖추어	-10.0433
자료	-10.0445
▁휴	-10.045
▁이음부	-10.0471
▁Area	-10.0494
RAY	-10.0494
▁않을	-10.0494
▁지반침하	-10.0494
▁작업하다	-10.0494
황	-10.0495
▁근입	-10.0496
인지	-10.0497
▁여건	-10.0498
▁베이스	-10.05
▁자가	-10.0502
▁재해예방	-10.0504
대차	-10.0505
▁측구	-10.0506
헤드	-10.0507
왜	-10.0507
▁문제	-10.0508
▁사유	-10.0509
트러스	-10.0509
▁작업지시	-10.051
▁자체	-10.051
▁착용하였으나	-10.0511
▁유발	-10.0512
▁작은	-10.0512
안전모	-10.0514
가스	-10.0517
▁상수도관	-10.0521
▁비계에	-10.0522
가닥	-10.0523
▁지정하여	-10.0524
▁상세	-10.053
▁이용하지	-10.0531
나무	-10.0531
통제	-10.0536
▁파손되어	-10.0544
운전자	-10.0547
구간에	-10.0565
▁지휘하	-10.0567
▁타이어	-10.0571
▁슬	-10.0579
▁플	-10.0586
▁팔에	-10.06
▁반장	-10.0601
▁100	-10.0612
▁작업완료	-10.0617
날에	-10.0618
포대	-10.0621
는데	-10.0624
▁고정하기	-10.063
▁변형이	-10.0635
어진	-10.064
▁농	-10.0654
▁당기던	-10.0657
부지	-10.0658
▁생명줄	-10.0661
▁배관이	-10.0664
▁순서에	-10.067
부가	-10.0672
▁소장	-10.0674
▁점심식사를	-10.0677
31	-10.0681
▁청	-10.0687
▁내리다	-10.07
▁토목	-10.0704
▁리	-10.0717
w	-10.0731
▁슬라이딩	-10.0732
▁쏠리	-10.0732
▁생긴	-10.0732
▁퇴원	-10.0732
▁퇴사	-10.0733
▁내려가	-10.0734
▁북측	-10.0736
▁안된다	-10.0737
▁있으며	-10.0738
▁휴식시간	-10.0739
어서	-10.0739
▁선행	-10.074
▁건축공사	-10.0741
▁가설구조물	-10.0743
▁인천	-10.0745
▁권상	-10.0745
치는	-10.0746
▁고소작업차	-10.0746
▁조임	-10.075
1.1	-10.075
뒤	-10.0751
시스템	-10.0751
▁구체적	-10.0755
▁창	-10.0757
▁넣어	-10.0765
전도	-10.078
▁있어서	-10.0789
▁슈트	-10.0797
▁난간대에	-10.08
포장	-10.0801
소재	-10.0804
▁확보하고	-10.0806
on	-10.081
적재	-10.081
▁기초철근	-10.0814
(20	-10.0828
▁전일	-10.0828
▁고정되지	-10.0834
▁연골	-10.084
▁손상이	-10.0841
▁시도	-10.0878
▁시트	-10.088
▁2019.	-10.0888
▁후미	-10.0889
▁한국	-10.0893
일까지	-10.0895
(10	-10.0897
▁견출	-10.0897
▁지층	-10.0903
자재가	-10.0908
▁좌측발	-10.0912
▁변	-10.0929
▁맞는	-10.0934
▁미숙으로	-10.0935
▁근로자들	-10.0949
▁55	-10.0949
호선	-10.0953
▁올라가는	-10.0968
▁입니다	-10.097
출입	-10.0974
쇄	-10.0974
▁동료와	-10.0975
※	-10.0976
▁다쳤다고	-10.0976
▁악천후	-10.0976
▁박리제	-10.0976
▁우레탄폼	-10.0977
▁표	-10.0978
▁주출입구	-10.0979
▁지하수위	-10.0979
▁소방배관	-10.098
▁자격	-10.0983
▁가량	-10.0984
시키	-10.0984
▁계산	-10.0986
방식	-10.0989
▁일원	-10.099
▁접히	-10.0991
▁고무	-10.0992
▁재질	-10.0993
▁하여금	-10.0994
휀스	-10.0999
▁덮개가	-10.0999
▁해체시	-10.1
트럭	-10.1
▁노면	-10.1005
▁발판과	-10.1005
되기	-10.1012
▁트렌치	-10.1013
▁물이	-10.1016
부족	-10.1018
▁소리	-10.1018
▁스트러트	-10.1019
건물	-10.1021
▁미세	-10.1022
▁에어	-10.1028
▁잡으려다	-10.1032
▁올려놓	-10.1032
▁난	-10.1037
▁긴	-10.1038
지침	-10.105
▁올라가다	-10.1052
1.8	-10.1056
스트	-10.1058
▁구역	-10.1073
1.5	-10.1089
▁고정상태	-10.109
▁작업통로	-10.1108
▁잡는	-10.111
대가	-10.1129
▁경우에	-10.1131
▁쇠	-10.1139
▁부재에	-10.1144
▁고정하고	-10.115
▁지휘	-10.1151
re	-10.1178
▁믹서	-10.1193
▁도구	-10.1201
도장	-10.1203
▁가동	-10.1209
▁사용한	-10.1211
▁충격에	-10.1215
혈	-10.1218
같	-10.1223
▁확인할	-10.1223
▁우레탄	-10.1225
든	-10.1225
핑	-10.1225
▁회전근개	-10.1226
탑재형	-10.1226
▁견디	-10.1227
▁잔디	-10.1227
▁보험가입자	-10.1228
ton	-10.1228
▁기울어져	-10.1229
▁식별	-10.1229
▁마모	-10.1231
▁철근과	-10.1232
▁금지시켜야	-10.1233
▁세워져	-10.1233
▁없으며	-10.1234
▁과다	-10.1235
▁백호우	-10.1235
▁점화	-10.1238
표지	-10.1238
▁집게	-10.1239
▁지질	-10.124
▁추후	-10.1241
▁전날	-10.1249
턱	-10.1251
▁알루미늄	-10.1252
▁밟으면	-10.1253
농	-10.1256
장갑	-10.1256
정형외과	-10.1257
▁지형	-10.1258
▁풀고	-10.1259
보조	-10.126
▁수레	-10.1272
작업발판	-10.1272
측정	-10.1277
▁제거하던	-10.1285
▁출근하여	-10.1288
▁추락하였음	-10.129
▁3.5	-10.1349
-8	-10.1356
▁골	-10.1358
▁언	-10.1359
▁구동	-10.1361
▁연락을	-10.1367
▁ᄋᄋᄋ	-10.1369
▁c	-10.1374
하려는	-10.1384
▁설계서	-10.1397
▁팔이	-10.1402
가해져	-10.1406
▁연결하는	-10.1409
▁목재가	-10.1419
▁점검하여	-10.1423
으로서	-10.1427
▁빠루	-10.1428
씩	-10.1438
검	-10.144
▁전도사고	-10.1456
▁연속	-10.1462
▁매달	-10.1464
▁방지조치	-10.1473
균	-10.1481
▁없다	-10.1481
랑	-10.1483
▁브레이커	-10.1483
▁슬립폼	-10.1483
▁퇴행성	-10.1483
이므로	-10.1483
▁TBM	-10.1483
▁네번째	-10.1483
▁흉부	-10.1483
▁봉합	-10.1483
▁운영	-10.1483
▁발뒤꿈치	-10.1483
▁시트파일	-10.1483
▁갈	-10.1484
▁자택	-10.1485
▁감전재해	-10.1486
▁저항	-10.1487
▁하도급사	-10.1487
▁있다가	-10.1487
▁앵커볼트	-10.1487
▁튕겨져	-10.149
했다고	-10.1491
▁우측발목	-10.1491
▁칼날	-10.1491
▁지브	-10.1492
▁치아	-10.1492
▁15:30	-10.1493
▁준수하여	-10.1496
▁토공	-10.1496
▁베인	-10.1497
▁지정병원	-10.1497
▁생기	-10.15
받침	-10.1501
▁신호방법	-10.1504
▁회전체	-10.1505
▁BT	-10.1511
▁정착	-10.1513
▁소단	-10.1515
세대	-10.1519
▁가로	-10.152
클	-10.152
▁가능	-10.152
맨홀	-10.1521
▁장선	-10.1521
미흡	-10.1523
▁전주	-10.1529
▁대형	-10.1531
▁보거푸집	-10.1532
▁나무가	-10.1533
▁2>	-10.1536
현재	-10.1537
지원	-10.1542
▁깔려	-10.1543
▁추락재해	-10.1546
▁수직철근	-10.1552
회사	-10.1556
▁패드	-10.1557
▁주장하는	-10.1558
▁묶음	-10.1569
▁내려놓는	-10.1575
▁너트	-10.1575
▁주위에	-10.1577
▁업체	-10.1577
▁없고	-10.1586
용단	-10.159
▁패널	-10.1594
▁작업발판에	-10.1604
▁돌출부	-10.1609
▁완료하고	-10.1612
이다	-10.1622
▁과정중	-10.1625
준비	-10.1631
천공	-10.164
낙하	-10.164
장이	-10.1647
▁110	-10.1657
▁인원	-10.1663
▁되었습니다	-10.1672
▁당기는	-10.1672
▁b	-10.1677
▁버팀	-10.1688
내에서	-10.1693
지붕	-10.1709
▁작성하여	-10.1718
▁콘	-10.1741
▁코너	-10.1744
진행	-10.1745
블	-10.1745
쳤	-10.1746
▁닿아	-10.1746
▁들어올리는	-10.1746
▁맨홀뚜껑	-10.1746
밍	-10.1746
▁동절기	-10.1746
▁충전전로	-10.1746
▁살짝	-10.1746
~5	-10.1746
▁절삭	-10.1746
▁묻은	-10.1746
▁하수관로	-10.1746
▁편심	-10.1748
▁식당	-10.1749
▁부담	-10.175
▁철근다발	-10.1753
▁묶어	-10.1754
▁짚음	-10.1755
파이프를	-10.176
▁번째	-10.1761
▁저하	-10.1765
▁비상시	-10.1766
▁횡	-10.1767
▁승강용	-10.1774
▁건설용	-10.1775
취	-10.1775
덮개	-10.1777
▁풀어	-10.1778
▁록	-10.1781
▁강관파이프를	-10.1784
▁그러	-10.1785
▁스크류	-10.1786
휴	-10.1787
▁중단	-10.1795
▁탈락으로	-10.1796
끼임	-10.1798
▁머리에	-10.1803
▁경량	-10.1803
운전원	-10.1806
빔이	-10.1808
▁바지	-10.1813
▁도면	-10.1817
▁방호조치	-10.1818
▁이동할	-10.1818
와서	-10.1825
▁로프에	-10.1836
▁근거	-10.1837
함마	-10.1848
▁확	-10.185
방지용	-10.1851
▁건조	-10.1851
▁조립도	-10.1854
▁작업대에서	-10.1856
▁체결상태	-10.1857
▁N	-10.1859
▁접합부	-10.1864
신호수	-10.187
▁포	-10.1873
▁커	-10.1878
▁전화	-10.1881
▁능력	-10.1889
▁비계해체	-10.1896
▁뼈에	-10.1896
▁했으나	-10.1904
절단기	-10.191
or	-10.1912
가량	-10.192
▁내장	-10.1954
▁현관	-10.1973
▁인근에	-10.1986
▁목격	-10.1991
▁충전	-10.1995
책	-10.2003
▁북	-10.2005
▁근	-10.2013
었으나	-10.2013
▁시점부	-10.2013
켓	-10.2014
방지장치	-10.2016
셔	-10.2016
▁규칙	-10.2016
▁부딛혀	-10.2016
▁움직여	-10.2016
▁추락방호망	-10.2016
▁가운데	-10.2016
▁깨끗	-10.2016
형측구	-10.2016
▁스스로	-10.2016
앤	-10.2016
▁승하강	-10.2016
▁연약지반	-10.2016
▁잭서포트	-10.2017
▁휴업	-10.2017
▁인대파열	-10.2018
▁방화문	-10.2018
▁단관파이프	-10.2019
▁방호장치	-10.2022
▁급격	-10.2023
공인	-10.2024
▁전도되며	-10.2032
▁2~3	-10.2032
▁안전점검	-10.2034
▁틀	-10.2034
▁작업위치	-10.2035
▁왼쪽다리	-10.2037
동바리	-10.2037
▁횡단	-10.2037
▁골조공사	-10.204
되거나	-10.2044
▁공사용	-10.2044
▁용이	-10.2046
▁향	-10.2056
▁전기실	-10.2062
▁무너지	-10.2063
▁조인트	-10.2063
▁사용을	-10.2066
바퀴	-10.2066
▁상태임	-10.2067
KOSHA	-10.2069
오른쪽	-10.207
▁있다고	-10.2074
지점에서	-10.2075
▁탈	-10.208
▁피복	-10.2084
하강	-10.2086
▁배관공	-10.2101
▁운반시	-10.2106
0.5	-10.2108
▁빔을	-10.2114
▁제어	-10.2116
▁사용하	-10.2131
▁수량	-10.2137
▁올라가서	-10.2138
▁하였습니다	-10.2146
▁대전	-10.2171
강관	-10.2172
▁발판으로	-10.2175
▁연결부위	-10.2175
▁앞쪽	-10.2182
oo	-10.2183
▁운전원과	-10.2187
▁112	-10.2211
차선	-10.2216
▁작업구역	-10.2219
▁위쪽	-10.2225
좌	-10.2227
▁짐	-10.223
▁정하여	-10.2247
▁계획서	-10.2248
▁근처에	-10.2251
▁이동하면서	-10.2262
(7	-10.2267
▁용접공	-10.2275
▁수평재에	-10.2277
▁시공자	-10.2278
보건	-10.2278
늘	-10.228
▁우물통	-10.2293
효	-10.2293
솔	-10.2294
▁날카로운	-10.2294
▁낮은	-10.2294
▁매뉴얼	-10.2294
▁움직임	-10.2294
▁인테리어	-10.2294
죽	-10.2294
▁눌러	-10.2294
▁쇄골	-10.2294
▁최하단	-10.2294
▁복귀	-10.2294
▁기술지침	-10.2294
▁불필요	-10.2294
▁부딪치면	-10.2296
▁인력운반	-10.2297
▁소홀	-10.2299
▁철제	-10.2301
▁당겨	-10.2305
▁삐끗함	-10.2307
▁창고	-10.2308
▁허용	-10.2308
▁왼쪽발목	-10.2311
▁강우	-10.2315
▁소정	-10.2317
▁구조체	-10.2318
▁입게	-10.2319
▁10:30	-10.2321
▁때까지	-10.2321
암거	-10.2323
▁서측	-10.2329
▁모르타르	-10.2336
▁이행	-10.2348
엄지	-10.2349
.2.	-10.235
빠루	-10.2353
▁받지	-10.2354
삼	-10.2354
하역	-10.2357
▁재설치	-10.2358
